<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>ARPA</p>
  <p align="left">El arpa&#8203; es un instrumento de cuerda pulsada formado por un marco resonante y una serie variable de cuerdas tensadas entre la secci&oacute;n inferior y la superior. Este instrumento tiene sus or&iacute;genes en Egipto y Grecia, cuyas civilizaciones fueron las primeras en teorizar la armonizaci&oacute;n musical, y les permiti&oacute; desarrollar las t&eacute;cnicas para construir instrumentos cord&oacute;fonos. El sonido se obtiene al tocar las cuerdas con los dedos. El m&uacute;sico que lo toca se llama arpista. Las arpas se conocen desde la Antig&uuml;edad en Asia, &Aacute;frica y Europa; se remontan al menos al a&ntilde;o 3500 a. C. Este instrumento alcanz&oacute; gran popularidad en Europa durante la Edad Media y el Renacimiento, donde evolucion&oacute; dando lugar a una amplia gama de variantes. Se extendi&oacute; llegando a las colonias de Europa, logrando una especial popularidad en Am&eacute;rica Latina. Mientras que algunos miembros antiguos de la familia del arpa se extinguieron en Oriente Pr&oacute;ximo y Asia meridional, hay descendientes de las arpas tempranas que todav&iacute;a se tocan en Birmania y en &Aacute;frica subsahariana, mientras que otras variantes difundidas en Europa y Asia han sido recuperadas por m&uacute;sicos en la era moderna. Algunos de los tipos de arpas son el arpa cl&aacute;sica, usada actualmente en las orquestas, el arpa celta, el arpa andina, el arpa llanera, el arpa paraguaya. El arpa es un instrumento caracter&iacute;stico en las m&uacute;sicas tradicionales de pa&iacute;ses como Alemania, Chile, Colombia, Irlanda, M&eacute;xico, Nicaragua, Paraguay, Per&uacute; y Venezuela, entre otros.</p>
  <p align="left"><br />
    Si bien existen instrumentos muy antiguos semejantes al arpa, debe tenerse en cuenta que la clasificaci&oacute;n de Hornbostel y Sachs distingue entre las cuerdas vocales con el arpa (con un m&aacute;stil que cierra el arco) y los tipo arco (que no disponen de ese m&aacute;stil). As&iacute; pues, varias de las primitivas arpas que aparecen en la historia del instrumento son literalmente, arcol mundo, al igual que en distintas &eacute;pocas. Pertenece al grupo de los cord&oacute;fonos. Se conoc&iacute;a ya en la antigua Asiria, en Israel y Egipto,[cita requerida] de donde pas&oacute; a Grecia. Utilizaron el t&eacute;rmino griego ki&#8231;th&aacute;&#8231;ra para traducir la palabra kin&#8231;n&oacute;hr m&aacute;s o menos la mitad de las cuarenta y dos veces que aparece en el texto hebreo. La ki&#8231;th&aacute;&#8231;ra era un instrumento parecido a la lira (en griego l&yacute;&#8231;ra), pero con una tabla de resonancia m&aacute;s llana.3&#8203; Fue un instrumento muy de moda durante la Edad Media, siendo abandonado durante el Renacimiento. Se recuper&oacute; en el siglo XVIII, cuando se le agregaron los pedales. Este instrumento tiene sus or&iacute;genes en Egipto y Grecia, cuyas civilizaciones fueron las primeras en teorizar la armonizaci&oacute;n musical, y les permiti&oacute; desarrollar las t&eacute;cnicas para construir instrumentos cord&oacute;fonos. El sonido se obtiene al tocar las cuerdas con los dedos. El m&uacute;sico que lo toca se llama arpista.</p>
  <p align="left">Algunos de los tipos de arpa son: Arpa medieval: de acuerdo con la informaci&oacute;n proporcionada por las fuentes iconogr&aacute;ficas e hist&oacute;ricas, durante la Edad Media el n&uacute;mero de cuerdas de las arpas fue variable (entre 10 y 20); las encordaduras eran hechas generalmente con tripas de carnero, aunque se ha documentado que algunos instrumentos irlandeses ten&iacute;an cuerdas de metal. En el siglo xv la forma del instrumento se alarg&oacute; y la columna redujo su curvatura. Una caracter&iacute;stica peculiar presente en algunas arpas medievales, fue que se les dot&oacute;, en la base de cada cuerda, de un peque&ntilde;o dispositivo llamado &ldquo;harpion&rdquo; por los franceses. Este provocaba una vibraci&oacute;n que modificaba el timbre del instrumento.4&#8203; El arpa de origen irland&eacute;s: es tambi&eacute;n conocida como arpa b&aacute;rdica. No superior a los 75 cm de altura y de afinaci&oacute;n diat&oacute;nica, cuerdas met&aacute;licas, ornamentalmente rica en tallas, dibujos e incrustaciones de metal. En la actualidad a&uacute;n se tienen dos ejemplos claros, uno es el arpa del rey Brian Boru (muerto en 1014) que se puede encontrar en el Museo de Dubl&iacute;n, y otra es el arpa de la reina Mary de Escocia, en el Museo Nacional de Edimburgo. Arpa celta: De origen gal&eacute;s, puede medir hasta 105 cm de altura, 34 cuerdas y con la posibilidad de incorporar sistemas de semitonos. Arpa paraguaya: Usualmente tiene 36 o 37 cuerdas. Las cuerdas son de nailon y est&aacute;n divididas por la l&iacute;nea media de la cabeza del arpa, as&iacute; las fuerzas son equilibradas y la construcci&oacute;n de este tipo de arpa es menos pesada que la de otros tipos. El arpa paraguaya tambi&eacute;n tiene clavijeros como los de la guitarra. Arpa andina: Producto del sincretismo cultural europeo y andino. De uso muy extendido en la m&uacute;sica vernacular de Per&uacute;, sobre todo en los g&eacute;neros del huayno de la sierra central y sur. Cuenta con clavijeros para el afinamiento como los de la guitarra. Arpa venezolana: con registro desde 1580, existen 3 subtipos: tuyera (cuerdas de metal), folkl&oacute;ricas (34 cuerdas, sin pedal) y criolla (32 cuerdas) puede medir hasta 105 cm de altura, 32 cuerdas y con la posibilidad de incorporar sistemas de semitonos, la variante venezolana carece de pedales, siendo uno de los instrumentos nacionales bandera (junto al cuatro) y producto de m&aacute;s de 4 siglos de sincretismo end&eacute;mico, &uacute;ltimamente se ha comenzado a internacionalizar.</p>
  <p align="center"><img src="arpa i" width="237" height="250" /></p>
  <p align="center"><a href="CUERDA.html">CUERDA.html</a><a href="CUERDA"></a></p>
</div>
</body>
</html>
