<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>BAJO</p>
  <p align="left">El bajo el&eacute;ctrico, llamado sencillamente bajo,1&#8203; es un instrumento musical mel&oacute;dico de la familia de los cord&oacute;fonos, similar en apariencia y construcci&oacute;n a la guitarra el&eacute;ctrica, pero con un cuerpo de mayores dimensiones, un m&aacute;stil de mayor longitud y escala y cuerdas m&aacute;s gruesas, normalmente cuatro, afinadas seg&uacute;n la afinaci&oacute;n est&aacute;ndar del contrabajo, su antecesor.2&#8203;3&#8203; Sali&oacute; de la necesidad de producir los sonidos r&iacute;tmicos graves con un instrumento m&aacute;s compacto, barato, f&aacute;cil de producir y transportar que el contrabajo, que era el instrumento encargado de esta tarea en los a&ntilde;os 40 y 50. Para esto, el bajo adopt&oacute; una forma bastante similar a la de la guitarra, aunque luego esto provoc&oacute; que algunas personas confundieran estos dos instrumentos. Con el objetivo de evitar un uso excesivo de l&iacute;neas adicionales en el pentagrama, el bajo el&eacute;ctrico &#8213;al igual que el contrabajo&#8213; suena una octava m&aacute;s grave que las notas representadas en notaci&oacute;n musical. Como la guitarra el&eacute;ctrica, el bajo el&eacute;ctrico necesita ser conectado a un amplificador para que su sonido sea m&aacute;s audible. Desde la d&eacute;cada de 1950, el bajo el&eacute;ctrico ha reemplazado progresivamente al contrabajo en la m&uacute;sica popular como el instrumento de la secci&oacute;n r&iacute;tmica que se ocupa de las l&iacute;neas de bajo.4&#8203;Aunque estas var&iacute;an notablemente en funci&oacute;n del estilo de m&uacute;sica, el bajista cumple una funci&oacute;n similar con independencia del estilo de que se trate: establecer el marco arm&oacute;nico y marcar el tiempo o &laquo;pulso r&iacute;tmico&raquo;.5&#8203;El bajo el&eacute;ctrico se usa como instrumento de acompa&ntilde;amiento o como instrumento solista en pr&aacute;cticamente todos los estilos de m&uacute;sica popular del mundo, incluyendo el blues, el flamenco, el jazz, el funk, el pop, el punk, el reggae y el rock.</p>
  <p align="left">A inicios de los a&ntilde;os 50, el ingeniero e inventor Leo Fender (1909-1991), quien por aquel entonces se dedicaba al negocio de reparaci&oacute;n de radios,10&#8203; desarroll&oacute; con la ayuda de su empleado George Fullerton el primer bajo el&eacute;ctrico producido en serie de la historia.11&#8203; Su &quot;Precision Bass&quot;, introducido en 1951 se convirti&oacute; en el est&aacute;ndar de la industria y ser&iacute;a infinitamente copiado con posterioridad. El &quot;Precision Bass&quot; (o P-bass) original dispon&iacute;a de un cuerpo angulado (slab o &lsquo;de tabla&rsquo;) similar al de la guitarra Telecaster y una sola pastilla de bobinado simple, pero en 1957 se modific&oacute; su dise&ntilde;o para presentar un cuerpo de contorno redondeado con una pastilla doble de cuatro polos. Esta pastilla split (dividida) estaba formada de dos partes similares a las pastillas de las mandolinas que Fender inclu&iacute;a en su cat&aacute;logo de la &eacute;poca.12&#8203; Monk Montgomery fue el primer bajista conocido en usar el nuevo instrumento en su gira con el vibrafonista de jazz Lionel Hampton.13&#8203; Otros bajistas pioneros en el uso del nuevo instrumento fueron Roy Johnson (que reemplaz&oacute; a Montgomery en la banda de Hampton) o Shifty Henry (bajista de Louis Jordan &amp; His Tympany Five). Bill Black, bajista de Elvis Presley adoptar&iacute;a el Precision Bass en torno a 1957.14&#8203; Tras el lanzamiento de Fender, Gibson present&oacute; en 1953 su modelo EB-1, con forma de viol&iacute;n y pica, seguido de su modelo EB-0, de aspecto m&aacute;s convencional. El EB-0 era, de hecho, muy similar a la Gibson SG, aunque los primeros modelos dispon&iacute;an de un cuerpo slab (sin contornos) que lo asemejaban m&aacute;s a la conocida guitarra Les Paul, de Gibson.15&#8203; Mientras que los bajos de Fender montaban pastillas situadas entre la base del m&aacute;stil y el puente, muchos de los primeros bajos de Gibson mostraban una sola pastilla de tipo humbucker montada directamente bajo la base del m&aacute;stil. El modelo EB-3, de 1961 contaba adem&aacute;s con una pastilla adicional, de tipo humbucker pero de tama&ntilde;o reducido, situada cerca del puente del instrumento.16&#8203; Gibson mostraba cierta tendencia a fabricar instrumentos de dimensiones reducidas y, de hecho, no present&oacute; un bajo de escala est&aacute;ndar (34 pulgadas) hasta 1963, con el lanzamiento de su modelo Thunderbird, que fue, adem&aacute;s, el primer bajo de Gibson que utilizaba dos pastillas humbucker situadas en una posici&oacute;n m&aacute;s tradicional, entre el puente y la base del m&aacute;stil.</p>
  <p align="left">Otras compa&ntilde;&iacute;as m&aacute;s peque&ntilde;as iniciaron sus actividades durante los a&ntilde;os 50: Kay Musical Instruments en 1952, Danelectro en 1956,18&#8203; y Rickenbacker o H&ouml;fner durante el resto de la d&eacute;cada. Pero fue con la explosi&oacute;n del rock, a principios de 1960 cuando numerosas compa&ntilde;&iacute;as comenzaron a fabricar bajos el&eacute;ctricos. Introducido en 1960, el Fender Jazz Bass fue presentado junto a la guitarra Jazzmaster como el modelo Deluxe del Precision. El Jazz Bass (o J-bass) dispon&iacute;a de dos pastillas de bobinado simple, una cercana al m&aacute;stil y la otra en la posici&oacute;n que ocupaba la pastilla simple del Precision. El modelo fue dise&ntilde;ado por Leo Fender para proporcionar a los guitarristas un instrumento a&uacute;n m&aacute;s f&aacute;cil de ejecutar que el Precision, dadas las dimensiones m&aacute;s peque&ntilde;as de su m&aacute;stil.19&#8203; Los primeros ejemplares contaban con cuatro controles (volumen y tono para cada una de las pastillas), pero esta configuraci&oacute;n pronto cambiar&iacute;a en favor de la actual: un control de volumen para cada pastilla y un control de tono pasivo general. Otro elemento que diferenciaba el nuevo modelo era el dise&ntilde;o asim&eacute;trico de su cuerpo.20&#8203; La configuraci&oacute;n de pastillas de ambos modelos, as&iacute; como el dise&ntilde;o general de los mismos, se ha convertido en un est&aacute;ndar de referencia, y as&iacute;, es com&uacute;n hacer referencia a la configuraci&oacute;n de pastillas de un instrumento determinado como pastillas Precision o pastillas Jazz.21&#8203; Fender lanz&oacute; seis a&ntilde;os m&aacute;s tarde su modelo Mustang Bass, un instrumento de escala corta (30 pulgadas frente a las 34 del P-bass o del J-bass) y precio reducido dirigido principalmente al mercado de principiantes y estudiantes.22&#8203; Durante los a&ntilde;os 50 y 60, el bajo el&eacute;ctrico era frecuentemente llamado &laquo;bajo Fender&raquo;, gracias a la posici&oacute;n dominante que la corporaci&oacute;n ejerc&iacute;a en el mercado.23&#8203; El t&eacute;rmino &laquo;bajo el&eacute;ctrico&raquo; comenz&oacute; a reemplazar al de &laquo;bajo Fender&raquo; a finales de los a&ntilde;os sesenta, como resulta evidente en el t&iacute;tulo de un manual did&aacute;ctico editado por la bajista Carol Kaye en 1969, muy popular en la &eacute;poca: How to play the electric bass.</p>
  <p align="left">n los a&ntilde;os 70, Leo Fender fund&oacute; la compa&ntilde;&iacute;a Music Man, cuyo buque insignia era el modelo Stingray, el primer bajo producido en serie con electr&oacute;nica activa, es decir, con un preamplificador incorporado que permit&iacute;a disminuir la impedancia de la circuiter&iacute;a de la pastilla, incrementando el volumen de salida y posibilitando la ecualizaci&oacute;n activa del instrumento. Distintos modelos se fueron identificando con estilos de m&uacute;sica particulares, y as&iacute;, el modelo 4001 de Rickenbacker se asociaba con bajistas de rock progresivo como Chris Squire (de Yes), mientras que el Stingray de Music Man se identificaba con el estilo funk del bajista de sesi&oacute;n Louis Johnson.26&#8203;27&#8203; En 1971, Alembic estableci&oacute; el patr&oacute;n que identificar&iacute;a a lo que desde entonces se ha venido llamando boutique basses, instrumentos de gama alta y elevado precio construidos a medida de los requerimientos espec&iacute;ficos del cliente. Este tipo de instrumentos suelen mostrar sofisticados dise&ntilde;os y elaborada electr&oacute;nica y con frecuencia, est&aacute;n construidos con maderas preciosas (o con otros materiales alternativos como el grafito) por lutieres especializados. Se suelen usar t&eacute;cnicas de construcci&oacute;n innovadoras como el dise&ntilde;o neck-through multilaminado, donde el m&aacute;stil, en lugar de estar atornillado al cuerpo lo recorre en su integridad.28&#8203; Desde mediados de los setenta, Alembic y otras compa&ntilde;&iacute;as (como Tobias o Ken Smith Basses) comenzaron a producir bajos de cuatro y cinco cuerdas (una cuerda extra afinada en si grave).29&#8203; En 1975, el bajista Anthony Jackson encarg&oacute; al lutier Carl Thompson la realizaci&oacute;n de un bajo de seis cuerdas, afinado si, mi, la, re, sol, do, que pasar&iacute;a a la historia como uno de los primeros instrumentos de rango extendido.</p>
  <p align="center"><img src="BAJO" width="116" height="265" /></p>
  <p align="center"><a href="ELÉCTRICOS.html">ELÉCTRICOS.html</a></p>
</div>
</body>
</html>
