<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>BOMBO</p>
  <p align="left">El bombo es un instrumento musical de percusi&oacute;n membran&oacute;fono, de timbre muy grave, aunque de tono indeterminado. Debido a su sonido grave, se usa habitualmente para marcar y mantener el pulso en diversos estilos de m&uacute;sica. El instrumento evolucion&oacute; desde su introducci&oacute;n en Europa en el siglo xviii por medio de las bandas jen&iacute;zaras hasta los distintos tipos de bombo existentes en la actualidad: el bombo de concierto, utilizado en bandas de m&uacute;sica sinf&oacute;nica, orquestas y en m&uacute;sica de c&aacute;mara; el bombo de marcha, utilizado com&uacute;nmente por diversas agrupaciones musicales en desfiles o eventos al aire libre; y el bombo de bater&iacute;a, desarrollado desde comienzos del siglo xx y presente en la m&uacute;sica de determinados g&eacute;neros, como rock, pop y jazz. La invenci&oacute;n de los parches de pl&aacute;stico constituy&oacute; un paso determinante en la evoluci&oacute;n del bombo, pues ayud&oacute; a aumentar la durabilidad de los parches respecto a los anteriores modelos fabricados con piel, aunque estos son todav&iacute;a apreciados por ofrecer una mayor calidad de sonido. El bombo posee un gran espectro din&aacute;mico y poder sonoro, y puede golpearse con una gran variedad de mazas y baquetas para lograr diversos matices o efectos. Adem&aacute;s, el ataque &mdash;o modo de iniciarse el sonido&mdash; y la resonancia &mdash;o vibraci&oacute;n del instrumento&mdash; influyen en su timbre. Las t&eacute;cnicas de ejecuci&oacute;n incluyen diferentes tipos de golpe como el legato o stacatto, al igual que efectos como redobles, apagado, golpeos al un&iacute;sono o notas de gracia. Desde sus or&iacute;genes es adem&aacute;s habitual su empleo junto a los platillos. En el &aacute;mbito orquestal, el bombo evolucion&oacute; hacia medidas notablemente mayores, hasta llegar a tama&ntilde;os de m&aacute;s de dos metros de di&aacute;metro, y se suspende en un soporte dise&ntilde;ado para posicionar el instrumento libremente. Por su parte, el bombo de marcha se mantuvo en medidas m&aacute;s peque&ntilde;as, adecuadas para poder cargar con el instrumento mientras es tocado, y se benefici&oacute; de la introducci&oacute;n del pl&aacute;stico en los parches por sus mejores condiciones frente a cambios atmosf&eacute;ricos. Por otro lado, la invenci&oacute;n a principios del siglo xx del pedal para golpear el bombo dio lugar al bombo de bater&iacute;a, parte fundamental de dicho instrumento.</p>
  <p align="left">El bombo est&aacute; formado por una caja de resonancia cil&iacute;ndrica llamada armaz&oacute;n o casco, hecha habitualmente de madera &mdash;ocasionalmente tambi&eacute;n de otros materiales como madera contrachapada o metal&mdash;, y dos parches estirados atravesando los extremos abiertos del casco. Cada uno de estos parches se encuentra colocado sobre un aro inferior, los cuales tienen un di&aacute;metro ligeramente mayor que el casco. Un aro de tensi&oacute;n situado sobre el aro inferior se adhiere con unas sujeciones a donde va montado el armaz&oacute;n, mediante unas palomillas o llaves que act&uacute;an como tornillos de tensi&oacute;n. La tensi&oacute;n por medio de tornillos (de 10 a 16 dependiendo del tama&ntilde;o del instrumento) permite apretar las membranas de forma precisa. Respecto a los parches, aunque se han realizado notables progresos en el desarrollo de los modelos de pl&aacute;stico, la calidad de sonido de estos no puede reemplazar a la de los de piel, por lo cual es habitual contar con el uso de los &uacute;ltimos en la orquesta. Bombos m&aacute;s peque&ntilde;os, como los utilizados en la bater&iacute;a o en m&uacute;sica militar (especialmente los usados al aire libre), normalmente cuentan con parches de pl&aacute;stico, los cuales son m&aacute;s resistentes al agua y la humedad y tienen menos necesidades de mantenimiento. El parche que es golpeado &mdash;o parche batidor&mdash; es usualmente m&aacute;s grueso que el opuesto &mdash;llamado parche de resonancia o resonador&mdash;, si bien se suelen fabricar del mismo material. En la orquesta, el bombo es normalmente suspendido en correas de cuero o goma, e incluso cables, en un soporte especial que permite al instrumento ser balanceado libremente y colocado en cualquier &aacute;ngulo o posici&oacute;n de interpretaci&oacute;n.1&#8203; Es habitual adem&aacute;s que el soporte disponga de bloqueos para las ruedas, para evitar que el bombo se mueva durante la interpretaci&oacute;n.2&#8203; Algunos tama&ntilde;os comunes de bombos sinf&oacute;nicos son 36x16, 32x16 o 28x14 pulgadas.</p>
  <p align="left">Se conocen evidencias de la existencia de grandes tambores de dos parches desde alrededor del a&ntilde;o 2500 a. C., en Sumeria.6&#8203; El bombo moderno, tal y como se conoce hoy en d&iacute;a, no evolucion&oacute; desde los diversos tambores que se encontraban esparcidos por todo el continente europeo en la Edad Media, sino que es descendiente del davul, un tambor turco con dos parches tensados por cuerdas y utilizado en las bandas de jen&iacute;zaros otomanos de los siglos xvii y xviii. Para ser tocado, este instrumento se colgaba sobre el pecho con correas gruesas, lo que hac&iacute;a m&aacute;s f&aacute;cil para los soldados transportar sus instrumentos de batalla en batalla. Se golpeaba un costado con una baqueta curva de madera, mientras que el otro se percut&iacute;a con una varilla ligera, lo que produc&iacute;a un sonido m&aacute;s alto y seco. Se utilizaban a menudo adem&aacute;s parches de distintas pieles, como cabra y cordero, para distinguir m&aacute;s los sonidos producidos.7&#8203; El davul produc&iacute;a un sonido mucho m&aacute;s grave que cualquier otro instrumento de la &eacute;poca, y debido a su tono caracter&iacute;stico eran usados ampliamente en la guerra y en combate, donde se necesitaba un sonido profundo y potente para asegurar que las fuerzas marcharan al paso correcto unos con otros.8&#8203;9&#8203; Los tambores turcos llegaron a Europa en el siglo xviii con las tropas jen&iacute;zaras y sus bandas militares, las cuales mostraban un fuerte &eacute;nfasis en la percusi&oacute;n.10&#8203; No se tard&oacute; en intentar integrar ese sonido en las bandas militares europeas, donde en busca de m&aacute;s empaque y sonoridad el n&uacute;mero de integrantes se estaba ya viendo aumentado con nuevos instrumentos de viento como oboes, clarinetes, trompas y fagotes.</p>
  <p align="left">Las bandas jen&iacute;zaras se volvieron muy populares en las cortes de Europa, pues su sonido &mdash;producido por la combinaci&oacute;n de tambores, platillos y tri&aacute;ngulo&mdash; se percib&iacute;a ex&oacute;tico, as&iacute; como el tama&ntilde;o de los tambores y la forma de tocarlos y llevarlos. A lo largo de la segunda mitad del siglo xviii la m&uacute;sica turca se fue introduciendo en la orquesta &mdash;especialmente en las obras oper&iacute;sticas&mdash; para lograr usualmente un tono ex&oacute;tico o militar en las composiciones, referido com&uacute;nmente como alla turca. Gluck se aventur&oacute; con algunos de los primeros usos del bombo, como recurso estil&iacute;stico en Le cadi dup&eacute; (1761), y en 1764 en su obra Los peregrinos de la Meca. Mozart, usando bombo, platillos y tri&aacute;ngulo, emple&oacute; tambi&eacute;n la instrumentaci&oacute;n de la m&uacute;sica turca en El rapto en el serrallo, de 1782, as&iacute; como Haydn en su m&uacute;sica incidental para la tragedia Zara de Voltaire (1777).12&#8203; El mismo compositor us&oacute; esta instrumentaci&oacute;n para sugerir ambiente militar en su Sinfon&iacute;a Militar (1794),13&#8203; al igual que Beethoven en alguna de sus &uacute;ltimas composiciones, como en el &laquo;Finale&raquo; de su Novena Sinfon&iacute;a (1823).</p>
  <p align="center"><img src="bombo i" width="229" height="239" /></p>
  <p align="center"><a href="PERCUSION.html">PERCUSION.html</a></p>
</div>
</body>
</html>
