<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>CLARINETE</p>
  <p align="left">El clarinete pertenece a la familia de los instrumentos de viento-madera, al igual que la flauta, el oboe y el fagot. Es un aer&oacute;fono de leng&uuml;eta simple. La leng&uuml;eta est&aacute; hecha de ca&ntilde;a de la especie Arundo donax. El cuerpo del instrumento puede estar hecho de madera (tradicionalmente de &eacute;bano o granadillo),1&#8203; ebonita,2&#8203; ABS y su perfeccionamiento, en el siglo XIX, con un sistema de llaves mejorado lo situ&oacute; en un lugar privilegiado entre los instrumentos. La belleza de su timbre lo hace apto para interpretar pasajes como solista adem&aacute;s de ser un instrumento de enorme agilidad y sonoridad, en especial para la ejecuci&oacute;n de trinos y cromatismos. El nombre proviene del t&eacute;rmino clar&iacute;n, que se usaba antiguamente para referirse a trompeta natural empleada en su registro m&aacute;s agudo. En el Barroco se exig&iacute;a un uso cada vez m&aacute;s amplio de esos agudos de la trompeta porque de esta manera se pod&iacute;a aprovechar el registro mel&oacute;dicamente m&aacute;s completo, ya que al subir por la gama de arm&oacute;nicos estos se encuentran m&aacute;s unidos ah&iacute; que en el registro grave donde los intervalos son m&aacute;s grandes. Hoy en d&iacute;a esto se combate en los instrumentos de metal mediante el uso de pistones o v&aacute;lvulas pero en el siglo XVII los trompetistas ten&iacute;an que conseguirlo gracias a su t&eacute;cnica y habilidad, combinando la fuerza del diafragma y la destreza de la embocadura. Adem&aacute;s ten&iacute;an que saber interpretar l&iacute;neas mel&oacute;dicas bastante virtuosas con todo tipo de alteraci&oacute;n crom&aacute;tica. As&iacute; que a veces facilitaban esa dif&iacute;cil tarea empleando un chalumeau en su registro agudo o un &quot;clarinete&quot; (peque&ntilde;o &quot;clar&iacute;n&quot;). Por eso, el registro m&aacute;s grave del clarinete se llama 'chalumeau' y el siguiente, constituido por los primeros arm&oacute;nicos, 'clar&iacute;n'. El timbre del clarinete es rico en matices y posibilidades expresivas. Junto a la flauta y el viol&iacute;n es el instrumento m&aacute;s &aacute;gil de la orquesta; puede emitir cualquier matiz extremo en cualquiera de sus registros, lo que hace de este instrumento una voz sumamente vers&aacute;til, dicha capacidad de emitir matices extremos en cualquier registro es &uacute;nica entre todos los instrumentos de viento. Tambi&eacute;n es uno de los instrumentos con una de las extensiones m&aacute;s grandes en su registro: el soprano alcanza casi cuatro octavas (desde un mi2 y por encima hasta las posibilidades del m&uacute;sico) y los modernos clarinetes bajos ampliados sobrepasan las cuatro octavas. Su caracter&iacute;stico timbre se debe a la geometr&iacute;a cil&iacute;ndrica de su cuerpo, lo que produce una casi anulaci&oacute;n de los arm&oacute;nicos pares, lo que &mdash;desde el punto de vista espectral&mdash; lo hace parecido a una onda cuadrada. Como consecuencia, cuando el ejecutante abre el portavoz, el salto de nota no es de ocho notas como en el oboe, el fagot (cuya geometr&iacute;a es c&oacute;nica) o la flauta (en la que, aun siendo cil&iacute;ndrica, el tubo es un cilindro abierto), sino de doce (o sea, una octava m&aacute;s una quinta). El segundo arm&oacute;nico (par) ha sido ignorado. El sistema m&aacute;s generalizado actualmente en el dise&ntilde;o de las llaves del clarinete es el de B&ouml;hm. Se han escrito grandes obras y conciertos para el clarinete, entre los que destaca uno de los conciertos mejor valorados de la historia, el Concierto en la mayor para clarinete y orquesta de Wolfgang Amadeus Mozart.</p>
  <p align="left">El clarinete procede de un instrumento muy antiguo. Hay constancia de que exist&iacute;a en el medio oriente (v&eacute;ase el Zummarah o el Arghul) y que se fabricaban instrumentos primitivos y pastoriles que ser&iacute;an los ancestros del clarinete, haciendo un corte, para la boquilla en un palo de ca&ntilde;a o bamb&uacute; y a&ntilde;adiendo unos agujeros m&aacute;s abajo para cambiar las notas. En Europa se cre&oacute; un instrumento todav&iacute;a muy simple, el chalumeau, que lleg&oacute; a ser popular en Francia en los siglos XV y XVI y que constaba de 7 agujeros. Entre finales del siglo XVII y comienzos del XVIII, el chalumeau fue modificado para que una de las llaves, hasta entonces usada para a&ntilde;adir notas extras al registro de fundamentales, se aprovechara como llave de registro para producir arm&oacute;nicos a una doceava (octava+quinta) por encima de su registro fundamental. En este momento y de este principio naci&oacute; el primer clarinete. Este desarrollo se suele atribuir al fabricante de instrumentos, el alem&aacute;n Johann Christoph Denner. Los originales instrumentos de Denner ten&iacute;an pocas llaves y le faltaban algunas notas entre el registro grave &mdash;el chalumeau&mdash; y el 'clar&iacute;n', pero &eacute;l y otros fabricantes iban a&ntilde;adiendo llaves hasta acabar de rellenar el hueco o 'paso' entre los dos registros Se fabric&oacute; un instrumento por primera vez con una extensi&oacute;n crom&aacute;tica completa de m&aacute;s de dos octavas y medio en el a&ntilde;o 1791, el mismo a&ntilde;o en que se ocup&oacute; el primer puesto de profesor de clarinete en el Conservatorio de Par&iacute;s y tambi&eacute;n en el que Mozart escribi&oacute; su c&eacute;lebre concierto para el instrumento.El clarinete cl&aacute;sico de Mozart t&iacute;picamente ten&iacute;a ocho agujeros para los dedos y cinco llaves. Esto marca el comienzo de la evoluci&oacute;n del instrumento hasta su estado actual, en el que hay fundamentalmente dos tipos de clarinetes seg&uacute;n el mecanismo: el sistema Boehm usado en casi toda Europa, Asia y Am&eacute;rica y el &Ouml;hler utilizado en Alemania, Austria y algunos pa&iacute;ses del este. El constructor del clarinete alem&aacute;n Fritz Wurlitzer (padre de Herbert Wurlitzer) desarroll&oacute; en 1949 una variante del clarinete franc&eacute;s, que llam&oacute; un &quot;Reform-Boehm&quot;-clarinete. Es un clarinete con un sistema de digitaci&oacute;n franc&eacute;s, cuyo sonido es muy cercano al del clarinete alem&aacute;n a trav&eacute;s de un orificio interno diferente y otra boquilla.3&#8203; Este tipo de clarinete todav&iacute;a encuentra amantes en algunos pa&iacute;ses. El clarinete fue acogido r&aacute;pidamente por las orquestas y su sonido se iba amoldando y cuajando con la textura de los dem&aacute;s vientos de la orquesta. A Mozart le encantaba el sonido del clarinete que &eacute;l consideraba como lo m&aacute;s cercano a la voz humana, y escribi&oacute; numerosas piezas para el instrumento. Ya en los tiempos de Beethoven (c. 1800-1820), el instrumento realizaba un papel imprescindible en cualquier orquesta.</p>
  <p align="center"><img src="clarinete i" width="162" height="275" /></p>
  <p align="center"><a href="VIENTO.html">VIENTO.html</a><a href="VIENTO"></a></p>
</div>
</body>
</html>
