<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>CLAVICORDIO</p>
  <p align="left">El clavicordio es un instrumento musical europeo de teclado, de cuerda percutida.Las teclas del clavicordio son simples palancas; cuando se hunde una de ellas, se puntea la cuerda con una peque&ntilde;a p&uacute;a de metal (&quot;tangente&quot;) insertada en el extremo contrario de la tecla. Esta tangente determina la afinaci&oacute;n (tono) de la cuerda al dividirla en su longitud. La longitud de la cuerda entre el puente y la tangente determina la altura (afinaci&oacute;n) del sonido. Una de las dos partes de la cuerda dividida no suena porque est&aacute; en contacto con una faja de fieltro agudo.2&#8203; El int&eacute;rprete puede hacer un peque&ntilde;o vibrato (r&aacute;pida y casi imperceptible variaci&oacute;n de la afinaci&oacute;n) realizando un efecto con el dedo, llamado en alem&aacute;n Bebung ('temblor'): hace variar la fuerza con que mantiene apretada la tecla mientras la tangente se encuentra en contacto con la cuerda.2&#8203; Cuando el martillo abandona la cuerda, esta deja de sonar y tiene una curva de extinci&oacute;n r&aacute;pida.3&#8203; El clavicordio &mdash;a diferencia del clave&mdash; posee &quot;respuesta al tacto&quot;: seg&uacute;n la fuerza del ataque se puede variar la intensidad, aunque esta siempre ser&aacute; muy d&eacute;bil. A partir del mecanismo del clavicordio &mdash;que permite tocar con diferentes din&aacute;micas entre el piano (suave) y el forte (fuerte)&mdash;, los italianos crearon el pianoforte (el actual piano), que desplaz&oacute; a sus dos antecesores, el clavicordio y el clave.Como las cuerdas vibran desde el puente solo hasta donde se aplic&oacute; el martillo, se pueden asignar varias teclas con sus respectivos martillos a la misma cuerda (como en el monocordio). A este sistema se le llama &quot;clavicordio trasteado&quot;.2&#8203; Esta t&eacute;cnica simplifica la construcci&oacute;n (debido a que se requieren menos cuerdas) pero limita las habilidades del instrumento ya que en cada cuerda solo se puede ejecutar una altura (nota) a la vez. Por ejemplo, el clavicordio de 37 teclas de Henri Arnaut de Zwolle usa 10 cuerdas seg&uacute;n Ripin.4&#8203; Aun as&iacute;, era muy raro que se le asignaran m&aacute;s de dos notas a cada cuerda. Generalmente para compartir una misma cuerda se eleg&iacute;an pares de notas que en esa &eacute;poca nunca se o&iacute;an juntas (por ejemplo el do y el do#, en su defecto se prefer&iacute;a el trino, es decir, variaci&oacute;n muy r&aacute;pida de la nota). Pero cuando se usaba m&aacute;s notas por cuerdas, seg&uacute;n Ripin estas se agrupaban por cuerda en grupo de tres o cuatro notas: Aunque casi cualquier m&uacute;sica escrita para clave, piano u &oacute;rgano se puede tocar con clavicordio, su sonido es demasiado tenue como para tocar en conjuntos de c&aacute;mara. Carl Philipp Emanuel Bach fue un gran compositor de obras para clavicordio. El clavinet, que se usaba en la m&uacute;sica funk y en el rock desde los a&ntilde;os setenta, era como un clavicordio el&eacute;ctrico que utilizaba una c&aacute;psula magn&eacute;tica para generar una se&ntilde;al amplificable; pero el mecanismo no percut&iacute;a cuerdas, sino leng&uuml;etas de metal.</p>
  <p align="center"><img src="Clavicordio i" width="531" height="310" /></p>
  <p align="center"><a href="CUERDA.html">CUERDA.html</a><a href="CUERDA"></a></p>
</div>
</body>
</html>
