<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>CUERDA</title>
</head>

<body>
<div align="center">
  <p>INSTRUMENTOS DE CUERDA</p>
  <p align="left">Los instrumentos de cuerda o cord&oacute;fonos son instrumentos musicales que producen sonidos por medio de las vibraciones de una o m&aacute;s cuerdas, usualmente amplificadas por medio de una caja de resonancia. Estas cuerdas est&aacute;n tensadas entre 2 puntos del instrumento y se hacen sonar pulsando, frotando o percutiendo la cuerda. </p>
  <p align="left">En la orquesta cl&aacute;sica, se llama cuerdas al conjunto de instrumentos de cuerda frotada formado por los grupos de violines (normalmente divididos en violines primeros y segundos), violas, violonchelos y contrabajos. Lo mismo sucede con la orquesta de cuerdas, que est&aacute; conformada por los mismos instrumentos. De forma similar se habla de un tr&iacute;o, cuarteto o quinteto de cuerdas, cuando se trata de agrupaciones de viol&iacute;n, viola y violonchelo.1&#8203;2&#8203; En la mayor&iacute;a de los instrumentos de cuerda, las vibraciones se transmiten al cuerpo del instrumento, que suele incorporar alg&uacute;n tipo de zona hueca o cerrada. El cuerpo del instrumento tambi&eacute;n vibra, junto con el aire de su interior. La vibraci&oacute;n del cuerpo del instrumento y el hueco o c&aacute;mara cerrada hacen que la vibraci&oacute;n de la cuerda sea m&aacute;s audible para el int&eacute;rprete y el p&uacute;blico. El cuerpo de la mayor&iacute;a de los instrumentos de cuerda es hueco. Sin embargo, algunos -como la guitarra el&eacute;ctrica y otros instrumentos que dependen de la amplificaci&oacute;n electr&oacute;nica- pueden tener un cuerpo de madera maciza. Una pintura rupestre de la cueva de Trois Fr&egrave;res, en Francia, que data de alrededor de 13.000 a&ntilde;os antes de Cristo, representa lo que algunos creen que es un arco musical, un arco de caza utilizado como instrumento musical de una sola cuerda.3&#8203;4&#8203; A partir del arco musical, se desarrollaron familias de instrumentos de cuerda; dado que cada cuerda tocaba una sola nota, al a&ntilde;adir cuerdas se a&ntilde;ad&iacute;an nuevas notas, creando arpa de arco, arpas y liras.5&#8203; A su vez, esto llev&oacute; a poder tocar d&iacute;adas y acordes. Otra innovaci&oacute;n se produjo cuando se enderez&oacute; el arpa de arco y se utiliz&oacute; un puente para levantar las cuerdas del cuello de palo, creando el la&uacute;d.6&#8203; Esta imagen de arco musical a arco de arpa es teor&iacute;a y ha sido discutida. En 1965 Franz Jahnel escribi&oacute; su cr&iacute;tica afirmando que actualmente no se conocen los primeros ancestros de los instrumentos de p&uacute;a.7&#8203; Consider&oacute; que el arco arpa estaba muy lejos de la sofisticaci&oacute;n de las civilizaciones de Asia occidental en el a&ntilde;o 4000 a. C. que tomaron la tecnolog&iacute;a primitiva y crearon &quot;arpas, liras, c&iacute;taras y la&uacute;des t&eacute;cnica y art&iacute;sticamente bien hechos&quot;.&quot;</p>
  <p align="left">El sistema de clasificaci&oacute;n de instrumentos musicales Hornbostel-Sachs divide los cord&oacute;fonos en dos grupos principales: instrumentos sin resonador como parte integrante del instrumento (que tienen el n&uacute;mero de clasificaci&oacute;n 31, tambi&eacute;n conocido como simple); e instrumentos con dicho resonador (que tienen el n&uacute;mero de clasificaci&oacute;n 32, tambi&eacute;n conocido como compuesto). La mayor&iacute;a de los instrumentos occidentales entran en el segundo grupo, pero el piano y el clavicordio entran en el primero. El criterio de Hornbostel y Sachs para determinar en qu&eacute; subgrupo se encuentra un instrumento es que si el resonador se puede quitar sin destruir el instrumento, entonces se clasifica como 31. La idea de que la caja del piano, que hace las veces de resonador, pueda retirarse sin destruir el instrumento puede parecer extra&ntilde;a, pero si se sacan la acci&oacute;n y las cuerdas del piano de su caja, &eacute;ste puede seguir toc&aacute;ndose. Esto no ocurre con el viol&iacute;n, porque la cuerda pasa por un puente situado en la caja del resonador, por lo que quitar el resonador significar&iacute;a que las cuerdas no tendr&iacute;an tensi&oacute;n.</p>
  <p align="left">Pertenecen al grupo instrumentos de cuerdas frotadas aquellos cuyo sonido se obtiene a trav&eacute;s de un arco (generalmente con el arco hecho de madera, que es la zona de sujeci&oacute;n, y un conjunto de cerdas de crin tensadas debido a que se sujetan a los dos extremos del arco y con las que se frotan las cuerdas), aunque tambi&eacute;n existe una t&eacute;cnica de &laquo;pellizcar&raquo; la cuerda, llamada pizzicato.</p>
  <p align="center"><img src="cuerda i" width="379" height="293" /></p>
  <p align="center"><a href="index.html">index.html</a><a href="index"></a>//<a href="GUITARRA.html">GUITARRA.html</a>/<a href="ARPA.html">ARPA.html</a>/<a href="VIOLÍN.html">VIOLÍN.html</a>/<a href="PIANO.html">PIANO.html</a>/<a href="CLAVICORDIO.html">CLAVICORDIO.html</a>/<a href="SALTERIO.html">SALTERIO.html</a>/<a href="MANDOLINA.html">MANDOLINA.html</a></p>
</div>
</body>
</html>
