<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ELECTR&Oacute;NICOS</title>
</head>

<body>
<div align="center">
  <p>INSTRUMENTOS EL&Eacute;CTRICOS</p>
  <p align="left">Un instrumento el&eacute;ctrico es uno en el cual el uso de aparatos el&eacute;ctricos determina o afecta el sonido producido por un instrumento. Es tambi&eacute;n considerado como un instrumento musical amplificado debido a la utilizaci&oacute;n de un amplificador electr&oacute;nico del instrumento para proyectar el sonido pretendido como determinado por se&ntilde;ales electr&oacute;nicas del instrumento mec&aacute;nico. Esto no es lo mismo que un instrumento musical electr&oacute;nico, lo cual usa una manera enteramente electr&oacute;nica para crear y controlar el sonido. </p>
  <p align="left">Un instrumento musical electr&oacute;nico es un instrumento musical que produce sonido mediante circuitos electr&oacute;nicos. Estos instrumentos suenan gracias a la producci&oacute;n de una se&ntilde;al de audio el&eacute;ctrica, electr&oacute;nica o digital que en &uacute;ltimo t&eacute;rmino se conecta a un amplificador de potencia que acciona la membrana de un altavoz, creando el sonido que se escucha por parte del int&eacute;rprete y el oyente. Un instrumento electr&oacute;nico puede incluir una interfaz de usuario para el control del sonido, habitualmente mediante el ajuste de la altura tonal, la frecuencia, o la duraci&oacute;n de cada una de las notas. Una interfaz de usuario muy utilizada es el teclado musical, que funciona de manera similar al de un piano ac&uacute;stico, excepto por que en un teclado electr&oacute;nico, el propio teclado no produce ning&uacute;n sonido. Un teclado electr&oacute;nico env&iacute;a una se&ntilde;al a un m&oacute;dulo de s&iacute;ntesis, ordenador u otro generador de sonido electr&oacute;nico o digital, que es el que produce el sonido. Sin embargo, es cada vez m&aacute;s frecuente la separaci&oacute;n entre la interfaz del usuario y las funciones generadoras de sonido en lo que constituye un controlador (dispositivo de entrada) y un sintetizador musical, respectivamente, comunic&aacute;ndose los dos dispositivos a trav&eacute;s de un lenguaje de descripci&oacute;n de la ejecuci&oacute;n musical tal y como el MIDI o el Open Sound Control. Todos los instrumentos musicales electr&oacute;nicos se pueden considerar como subconjuntos de las aplicaciones de procesado de se&ntilde;al de audio. Los instrumentos musicales electr&oacute;nicos sencillos se conocen a veces como efectos de sonido; la frontera entre los efectos de sonido y los verdaderos instrumentos musicales no es muy clara por lo general. En la d&eacute;cada de 2010, los instrumentos musicales electr&oacute;nicos se utilizan en la mayor parte de los estilos musicales. Dentro de los estilos de m&uacute;sica pop como la m&uacute;sica de danza electr&oacute;nica, casi todos los sonidos instrumentales usados en las grabaciones son instrumentos electr&oacute;nicos (p.ej. el bajo sint&eacute;tico, el sintetizador o la m&aacute;quina de ritmos). El desarrollo de nuevos instrumentos musicales electr&oacute;nicos, controladores y sintetizadores contin&uacute;a siendo un campo de desarrollo muy activo e interdisciplinar. Se organizan conferencias especializadas, destacando la Conferencia Internacional sobre Nuevas Interfaces para la Expresi&oacute;n Musical, para dar a conocer los &uacute;ltimos trabajos, as&iacute; como para proveer una plataforma en que puedan darse a conocer los artistas que interpretan o crean m&uacute;sica con los nuevos instrumentos musicales electr&oacute;nicos, controladores y sintetizadores. Los instrumentos electr&oacute;fonos son la &uacute;ltima familia en integrarse a la clasificaci&oacute;n Sachs-Hornbostel, aproximadamente en 1940. Los instrumentos mec&aacute;nico-el&eacute;ctricos o electromec&aacute;nicos son los instrumentos musicales que mezclan elementos mec&aacute;nicos y el&eacute;ctricos para generar el sonido, como por ejemplo, el &Oacute;rgano Hammond o Melotr&oacute;n.</p>
  <p align="left">En el siglo xviii, los m&uacute;sicos y compositores adaptaron una serie de instrumentos ac&uacute;sticos para explotar la novedad de la electricidad. As&iacute;, en el sentido m&aacute;s amplio, el primer instrumento musical electrificado fue el teclado Denis d'or, que data de 1753, seguido poco despu&eacute;s por el clavec&iacute;n el&eacute;ctrico del franc&eacute;s Jean-Baptiste de Laborde en 1761. El Denis d'or consist&iacute;a en un instrumento de teclado de m&aacute;s de 700 cuerdas, electrificado temporalmente para mejorar las cualidades sonoras. El clavec&iacute;n el&eacute;ctrico era un instrumento de teclado con plectra (p&uacute;as) activadas el&eacute;ctricamente. Sin embargo, ninguno de los dos instrumentos utilizaba la electricidad como fuente de sonido. El primer sintetizador el&eacute;ctrico fue inventado en 1876 por Elisha Gray.1&#8203;2&#8203; El &quot;Tel&eacute;grafo Musical&quot; fue un subproducto fortuito de su tecnolog&iacute;a telef&oacute;nica cuando Gray descubri&oacute; accidentalmente que pod&iacute;a controlar el sonido a partir de un circuito electromagn&eacute;tico autovibrante y as&iacute; invent&oacute; un oscilador b&aacute;sico. El tel&eacute;grafo musical utilizaba ca&ntilde;as de acero osciladas por electroimanes y transmitidas por una l&iacute;nea telef&oacute;nica. Gray tambi&eacute;n incorpor&oacute; un sencillo dispositivo de altavoz en modelos posteriores, que consist&iacute;a en un diafragma que vibraba en un campo magn&eacute;tico.</p>
  <p align="left">El primer sintetizador el&eacute;ctrico fue inventado en 1876 por Elisha Gray.1&#8203;2&#8203; El &quot;Tel&eacute;grafo Musical&quot; fue un subproducto fortuito de su tecnolog&iacute;a telef&oacute;nica cuando Gray descubri&oacute; accidentalmente que pod&iacute;a controlar el sonido a partir de un circuito electromagn&eacute;tico autovibrante y as&iacute; invent&oacute; un oscilador b&aacute;sico. El tel&eacute;grafo musical utilizaba ca&ntilde;as de acero osciladas por electroimanes y transmitidas por una l&iacute;nea telef&oacute;nica. Gray tambi&eacute;n incorpor&oacute; un sencillo dispositivo de altavoz en modelos posteriores, que consist&iacute;a en un diafragma que vibraba en un campo magn&eacute;tico. Un invento importante, que posteriormente tuvo un profundo efecto en la m&uacute;sica electr&oacute;nica, fue el audi&oacute;n en 1906. Se trataba de la primera v&aacute;lvula termoi&oacute;nica, o tubo de vac&iacute;o y que condujo a la generaci&oacute;n y amplificaci&oacute;n de se&ntilde;ales el&eacute;ctricas, a la radiodifusi&oacute;n y a la computaci&oacute;n electr&oacute;nica, entre otras cosas. Otros de los primeros sintetizadores fueron el Telharmonium (1897), el Theremin (1919), el Spharophon de J&ouml;rg Mager (1924) y el Partiturophone, el similar Electronde de Taubmann (1933) (1933), las ondas Martenot de Maurice Martenot (&quot;ondas Martenot&quot;, 1928), el Trautonium de Trautwein (1930). El Mellertion (1933) utilizaba una escala no est&aacute;ndar, el Dynaphone de Bertrand pod&iacute;a producir octavas y quintas perfectas, mientras que el Emicon era un instrumento americano controlado por teclado construido en 1930 y el Hellertion alem&aacute;n combinaba cuatro instrumentos para producir acordes. Tambi&eacute;n aparecieron tres instrumentos rusos, el Croix Sonore de Oubouhof (1934), la microtonal de Ivor Darreg 'Oboe de teclado electr&oacute;nico' (1937) y el sintetizador ANS, construido por el cient&iacute;fico ruso Evgeny Murzin de 1937 a 1958. S&oacute;lo se construyeron dos modelos de este &uacute;ltimo y el &uacute;nico ejemplar que se conserva se encuentra actualmente en la Universidad Lomonosov de Mosc&uacute;. Se ha utilizado en muchas pel&iacute;culas rusas -como Solaris'- para producir sonidos inusuales y &quot;c&oacute;smicos&quot;.3&#8203; Todos los instrumentos anteriores, excepto los de Darreg y Murzin, se describen en P. Scholes, The Oxford Companion to Music, 10th Ed. </p>
  <p align="center"><img src="electr&oacute;nicos i" width="408" height="220" /></p>
  <p align="center"><a href="index.html">index.html</a>//<a href="BAJO.html">BAJO.html</a>/<a href="GUITARRA ELECTRICA.html">GUITARRA ELECTRICA.html</a>/<a href="THEREMIN.html">THEREMIN.html</a>/<a href="SINTETIZADOR.html">SINTETIZADOR.html</a>/<a href="CHAPMAN STICK.html">CHAPMAN STICK.html</a>/<a href="SITAR.html">SITAR.html</a>/<a href="PIANO RHODES.html">PIANO RHODES.html</a>/<a href="STEEL GUITAR.html">STEEL GUITAR.html</a></p>
</div>
</body>
</html>
