<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>FLAUTA</p>
  <p align="left">Se denomina flauta a un tipo de instrumento musical de viento. Por la sencillez de su construcci&oacute;n, puede que sea uno de los instrumentos m&aacute;s antiguos, pues con diversas formas se encuentra en todas las culturas. Consta de un tubo, generalmente de madera o metal (pero tambi&eacute;n de hueso, marfil, cristal, porcelana, pl&aacute;sticos o resinas, etc.), con una serie de orificios y una boquilla, en el borde (bisel) del cual se produce el sonido: El aire puede llegar directamente de los labios del ejecutante (como en la flauta traversa, el bansuri de la India o el shakuhachi japon&eacute;s), o introduci&eacute;ndose antes en un canal enfocado al bisel (como en la flauta dulce). En algunas culturas tambi&eacute;n existen flautas que se tocan a trav&eacute;s de la nariz. Abriendo o cerrando los orificios del cuerpo (tubo) del instrumento, se cambia la longitud del aire vibrante dentro del tubo, definiendo as&iacute; la altura del sonido. Los orificios se tapan en algunos casos directamente con la yema de los dedos, en otras con llaves. En su sentido m&aacute;s elemental, para producir una escala ascendente se descubren secuencialmente los agujeros del instrumento, desde el m&aacute;s alejado de la boquilla (o elemento productor del sonido) hasta el m&aacute;s cercano; para obtener sonidos de octavas superiores, pueden utilizarse arm&oacute;nicos, en algunos casos con la ayuda de digitaciones cruzadas (en estas la organizaci&oacute;n de los dedos de tapar/destapar agujeros puede parecer estar dispuesta de manera arbitraria).</p>
  <p align="left">Hay varias hip&oacute;tesis de donde proviene el nombre de la flauta. Una de ellas lo hace derivar del lat&iacute;n flatulare, de flatus, que significa soplar, inflar. De esta habr&iacute;a podido derivar aflautar y su met&aacute;tesis fla&uuml;tar. De este modo, el sustantivo flauta ser&iacute;a un derivado del verbo aflautar y habr&iacute;a sido difundido por la poes&iacute;a de los trovadores, desde la lengua de oc al resto de lenguas rom&aacute;nicas. Pero tambi&eacute;n hay las formas occitanas flauja, flajol y flaujar que tienen unos parecidos con el franc&eacute;s flageolet, con el catal&aacute;n flabiol, ... que no pueden ser consideradas como casuales y que quiz&aacute;s nos hablan de un cruzamiento entre el lat&iacute;n tard&iacute;o flatare y el occitano flaujar. El mismo Joan Coromines documenta la forma fla&uuml;ta en 1328 y la forma flahuta en 1378</p>
  <p align="left">A pesar de que los silbatos tambi&eacute;n producen el sonido por medio de un bisel y que tipol&oacute;gicamente pueden ser considerados como flautas, el cierto es que, normalmente, cuando se refiere a la flauta es para aplicarlo a instrumentos que tienen unas posibilidades m&aacute;s grandes para articular sue&ntilde;os varios que no aquellos. La producci&oacute;n de los sonidos, como en cualquier instrumento de viento con un tubo resonador, viene determinada por las llamadas leyes de [Johann] Bernouilli seg&uacute;n las cuales la frecuencia (y, consiguientemente, la altura) del sonido producido es inversamente proporcional a la longitud del tubo que vibra, y directamente proporcional a la velocidad que tiene el fluido (el aire en este caso) que hay dentro del tubo. Por otro lado, los tubos abiertos pueden producir el tono fundamental y todos sus arm&oacute;nicos, mientras que los cercados s&oacute;lo producen el fundamental y los arm&oacute;nicos impares. Finalmente, y c&oacute;mo se ha dicho, dos tubos de la misma longitud, en los cuales el aire vibra con la misma velocidad, pero de forma que la uno sea abierto y el otro cercado, el sonido fundamental que produce el tubo cerrado tiene una frecuencia que es la mitad que el otro, es decir, que suena una octava inferior. Finalmente, hay que a&ntilde;adir que los tubos que tienen un di&aacute;metro especialmente peque&ntilde;o en relaci&oacute;n con su longitud facilitan mucho la producci&oacute;n de arm&oacute;nicos (y acontece dif&iacute;cil producir el sonido fundamental). De acuerdo con esto, la producci&oacute;n de sonidos de alturas diferentes en una flauta se puede hacer de maneras muy diversas: Modificando la presi&oacute;n de la columna de aire que se hace incidir sobre el bisel: a una presi&oacute;n mayor corresponde un sonido algo m&aacute;s agudo, de forma que la variaci&oacute;n continua de presi&oacute;n puede producir un sonido que fluct&uacute;a en su altura, produciendo un tipo de glissando de &aacute;mbito m&aacute;s bien reducido. Esta variaci&oacute;n tambi&eacute;n se puede hacer de manera discontinua, para obtener sonidos separados y articulados de altura diferente. Modificando la presi&oacute;n de la columna de aire pero en una magnitud m&aacute;s grande que en el caso anterior: el aumento de la presi&oacute;n y, por lo tanto, de la velocidad del aire dentro del tubo sonoro bastante a variar el modo de vibraci&oacute;n de esta, de forma que deja de sonar la nota que sonaba hasta entonces y pasa a sonar un arm&oacute;nico superior. Modificando la longitud del tubo sonoro. La altura del sonido producido es inversamente proporcional a la longitud del tubo sonoro. En la mayor&iacute;a de flautas esta alteraci&oacute;n es discontinua dado que la longitud de la columna de aire dentro del tubo se modifica tapando y destapando agujeros, pero en las flautas de pist&oacute;n o de &eacute;mbolo esta modificaci&oacute;n es continua y produce un efecto de glissando.</p>
  <p align="left">La flauta es el instrumento m&aacute;s antiguo que se conoce y, posiblemente, el m&aacute;s antiguo descubierto hasta ahora es la flauta de Divje Babe, una flauta de hueso encontrada en el parque arqueol&oacute;gico Divje Babe, ubicado cerca de Cerkno en el noroeste de Eslovenia.4&#8203;En el antiguo imperio chino exist&iacute;an algunos tipos de flautas: las flautas de Pau (si-siao), las flautas de bamb&uacute; con orificios (siau) y unas flautas traveseras (chou). En las civilizaciones occidentales antiguas (por ejemplo, Egipto, Israel, Grecia, Roma) ya exist&iacute;an unas flautas m&aacute;s evolucionadas: en Egipto, una flauta vertical, sin boquilla y con agujeros, que persiste actualmente, con el nombre de nay o uffata. En Israel se usaban algunos instrumentos de la familia de las flautas, como el ougob (citado en la Biblia), una flauta simple (ugabo tedil) y el cuerno de carnero (schofar). En Grecia estaba el aulos, una flauta de doble ca&ntilde;a con agujeros, cercano a un oboe. En el Imperio romano se segu&iacute;a utilizando el aulos, pero tambi&eacute;n se tiene constancia del uso de otras flautas, bastante simples, como algunas que podr&iacute;an servir de silbatos. En la Edad Media, la familia de las flautas se expandi&oacute;, llegando a haber m&aacute;s de 200 tipos diferentes. Las flautas m&aacute;s comunes eran la flauta traversa (una precursora bastante simple del traverso barroco y de la flauta Boehm actual), el whistle [una flauta parecida a la dulce, muy usada en la m&uacute;sica celta y la anglosajona, con un sonido sibilante (de hecho, whistle significa silbato, silbar)], las flautas de cuerno (b&aacute;sicamente cuernos, pero con agujeros y bisel) y las flautas dulces, las m&aacute;s importantes, con gran protagonismo hasta la llegada, m&aacute;s adelante, de la orquesta, ya que en esta se buscan instrumentos m&aacute;s sonoros. En la pen&iacute;nsula ib&eacute;rica tambi&eacute;n exist&iacute;a la ajabeba, una flauta &aacute;rabe, parecida al nay egipcio.</p>
  <p align="center"><img src="flauta i" width="242" height="273" /></p>
  <p align="center"><a href="VIENTO.html">VIENTO.html</a><a href="VIENTO"></a></p>
</div>
</body>
</html>
