<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>GUITARRA EL&Eacute;CTRICA</p>
  <p align="left">La guitarra el&eacute;ctrica es un tipo de guitarra en la que, a diferencia de la guitarra espa&ntilde;ola y la guitarra sonaja, su caja no hace resonancia, por lo que el sonido se produce indirectamente por inducci&oacute;n el&eacute;ctrica y a trav&eacute;s de un amplificador o tambi&eacute;n a trav&eacute;s de un pedal de efectos. El sonido de la guitarra se ver&aacute; influido especialmente por la madera con la que este construida, por el dise&ntilde;o y ubicaci&oacute;n de las pastillas, la escala y en menor medida por el puente y la cejilla, el uso de los c&iacute;rculos de la escala modificar&aacute; el sonido de cada una de sus cuerdas. Dado que la se&ntilde;al generada es relativamente d&eacute;bil, esta se amplifica antes de enviarla a un altavoz. Esta se&ntilde;al de salida de la guitarra el&eacute;ctrica puede ser f&aacute;cilmente alterada mediante circuitos electr&oacute;nicos para modificar algunos aspectos del sonido. A menudo, la se&ntilde;al se modifica con efectos como reverberaci&oacute;n y la distorsi&oacute;n. Concebida en 1920, la guitarra el&eacute;ctrica surgi&oacute; de una necesidad de los m&uacute;sicos de jazz, tratando de amplificar su sonido. Desde entonces, se ha convertido en un instrumento musical de cuerdas, capaz de una multitud de sonidos y estilos gracias al desarrollo de sistemas externos como los pedales anal&oacute;gicos y digitales. Sirve como un componente importante en el desarrollo del rock and roll y de otros g&eacute;neros de la m&uacute;sica, como el heavy metal y el funk. </p>
  <p align="left">La guitarra el&eacute;ctrica fue inventada entre las primeras dos d&eacute;cadas del siglo xx, concretamente en 1920. Era un tipo de guitarra muy corriente y normalmente de fabricaci&oacute;n casera cuyo dise&ntilde;o se asemejaba a un refrigerador y se sol&iacute;a tocar con la t&eacute;cnica slide. La labor de Leo Fender en 1950 empezar&iacute;a la revoluci&oacute;n de ese instrumento llegando a comercializarse a nivel mundial. Sin saberlo, Leo Fender crear&iacute;a una gran historia con su nueva invenci&oacute;n. A partir de ese momento fueron muchos los instrumentos que sufrieron alteraciones en su dise&ntilde;o ac&uacute;stico tradicional e incorporaron alg&uacute;n tipo de sistema el&eacute;ctrico. La guitarra fue uno de los primeros en adaptarse y a pesar de que varias marcas innovaron en esa direcci&oacute;n en poco tiempo, la manufactura de la primera guitarra el&eacute;ctrica se le puede atribuir a la marca Rickenbacker. Los primeros m&uacute;sicos en adoptar este sistema para tocar fueron guitarristas de operetas y Jazz, quienes previamente no contaban con los medios para que su instrumento se escuchara dentro de las orquestas. Leo Fender dise&ntilde;&oacute; la primera guitarra el&eacute;ctrica s&oacute;lida con m&aacute;stil desmontable y pocas piezas, para que los int&eacute;rpretes no tuvieran problemas al tener que cambiar piezas del instrumento gastadas o rotas por el uso. Era el nacimiento de la Fender Broadcaster, la cual ten&iacute;a forma de telecaster pero tuvo problemas con el nombre con Gretsch quien le prohibi&oacute; utilizar ese nombre las guitarras de esos a&ntilde;os son conocidas como Nocaster hasta que se invent&oacute; el nombre de &quot;Telecaster&quot;, primera de muchas guitarras el&eacute;ctricas de cuerpo s&oacute;lido, dando paso a una era de m&uacute;sicos.</p>
  <p align="left">La guitarra el&eacute;ctrica est&aacute; formada por las siguientes partes: clavijero; ceja o cejilla; clavija; trastes; tensor del m&aacute;stil o &quot;alma&quot;; marcadores de posici&oacute;n; diapas&oacute;n; m&aacute;stil; cuerpo; c&aacute;psulas o pastillas; controles de volumen y tono; puente; protector o golpeador (opcional). Aparte de las mencionadas, se puede agregar accesorios como partes externas de la guitarra; como la p&uacute;a o vitela, slides, puentes, entre otros. El cuerpo normalmente es de madera (los modelos tradicionales de cuerpo s&oacute;lido utilizaban aliso, caoba, o fresno, a pesar de que en los &uacute;ltimos tiempos se comenz&oacute; a utilizar una gran variedad de nuevas maderas). Modelos m&aacute;s modernos y alternativos utilizan fibra de carbono, hierro o materiales sint&eacute;ticos como el policarbonato. Aloja en la parte interior los componentes electr&oacute;nicos y puede ser s&oacute;lido, semis&oacute;lido o totalmente hueco, se ha experimentado en los &uacute;ltimos a&ntilde;os con variables como cart&oacute;n y pl&aacute;stico, de la misma forma se ha fusionado la forma f&iacute;sica del cuerpo de la guitarra con sistemas digitales para lograr diferentes sonoridades vali&eacute;ndose de sistemas midi. El m&aacute;stil tambi&eacute;n suele estar hecho de una o varias piezas de madera (tradicionalmente arce o caoba, a veces cubierto por una capa de madera llamada diapas&oacute;n de palorrosa, &eacute;bano u otras maderas duras), es construido con una barra de acero u otro material muy resistente en su interior, llamada alma, que tiene el fin de contrarrestar la tensi&oacute;n de las cuerdas y mantener la linealidad del mismo. Los dos sistemas m&aacute;s populares de construcci&oacute;n lo colocan atornillado al cuerpo (como en la mayor&iacute;a de las guitarras Fender) o bien encolado al mismo (sistema t&iacute;pico de la marca Gibson). Otra alternativa son las guitarras tipo neck-trough, donde el m&aacute;stil contin&uacute;a atravesando el cuerpo, con los costados del mismo encolados a &eacute;l. La pala o clavijero, es el extremo del m&aacute;stil donde las cuerdas se enrollan a las clavijas (mecanismos accionados por un tornillo sin fin que regula su tensi&oacute;n). Suele llevar inscriptos el logo de la marca y el nombre del modelo de la guitarra, ya que es la parte que nunca queda cubierta por el int&eacute;rprete al tocar. El clavijero parte que se encuentra arriba del m&aacute;stil y donde se sit&uacute;an las clavijas. Adem&aacute;s, en este se agarran las cuerdas de la guitarra. Generalmente es la parte en donde el fabricante imprime su logotipo, en la &uacute;ltima d&eacute;cada se han desarrollado sistemas de afinaci&oacute;n rob&oacute;tico dejando de lado los afinadores. Traste finas tiras de metal incrustadas en el diapas&oacute;n del m&aacute;stil. La altura del traste tiene una gran influencia en c&oacute;mo se siente el instrumento al tocarlo. Se encuentra predominado por la distancia entre la cuerda y la superficie del diapas&oacute;n. Entre los distintos tipos de trastes podemos mencionar: Trastes muy altos y anchos. Se recomiendan para solistas. Permiten gran velocidad debido a la ausencia de fricci&oacute;n entre el diapas&oacute;n y las puntas de los dedos. Tambi&eacute;n facilita los estiramientos, como &quot;bendings&quot;, &quot;hammer on&quot; y &quot;pull off&quot;. Los trastes m&aacute;s anchos son m&aacute;s c&oacute;modos al moverse por el diapas&oacute;n que los altos y estrechos. Los trastes altos pueden generar problemas de afinaci&oacute;n si se les ejerce demasiada presi&oacute;n a las cuerdas. Trastes anchos y bajos. Suelen ser muy c&oacute;modos para deslizarse por el diapas&oacute;n pero no tanto para los &quot;bendings&quot; debido a la fricci&oacute;n entre los dedos y el diapas&oacute;n. Permiten menor n&uacute;mero de nivelado, con lo que deben ser cambiados m&aacute;s a menudo. Trastes estrechos y bajos. En los 50&acute; y 60&acute; la guitarra el&eacute;ctrica jugaba un rol principalmente r&iacute;tmico y estaba equipada con trastes muy estrechos y bajos. Este tipo de traste es t&iacute;pico en instrumentos vintage. Trastes Medium Jumbo. Ofrecen un buen tacto para bendings y son m&aacute;s c&oacute;modos para moverse a trav&eacute;s del diapas&oacute;n. Su construcci&oacute;n estrecha mejora la afinaci&oacute;n y se pueden nivelar varias veces antes de ser sustituidos. Son ideales para m&uacute;sicos vers&aacute;tiles que tocan tanto la parte r&iacute;tmica como los solos. Puente punto fijo que sostiene las cuerdas de la guitarra. En general existen dos tipos de puentes: fijos y m&oacute;viles (estos &uacute;ltimos son llamados tr&eacute;molo en ocasiones). Puentes fijos. Son comunes en guitarras ac&uacute;sticas, semiac&uacute;sticas y muchas de cuerpo s&oacute;lido. Lo que tienen en com&uacute;n en su dise&ntilde;o es que la tensi&oacute;n de las cuerdas no se modifica moment&aacute;neamente mientras se toca el instrumento. Puentes m&oacute;viles o tr&eacute;molo. Permiten al guitarrista aligerar la tensi&oacute;n en las cuerdas al empujar una palanca especial. Al soltarla, el puente regresa a su posici&oacute;n original, resultando en la misma tensi&oacute;n y afinaci&oacute;n original. Puentes semi-flotantes. Permiten al guitarrista utilizar una palanca (tremolo), pero con una flexibilidad menor que un puente m&oacute;vil.</p>
  <p align="center"><img src="guitarra electrica i" width="170" height="278" /></p>
  <p align="center"><a href="ELÉCTRICOS.html">ELÉCTRICOS.html</a></p>
</div>
</body>
</html>
