<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>GUITARRA</p>
  <p align="left">La guitarra es un instrumento musical de la familia de los cord&oacute;fonos, es decir los instrumentos que producen su sonido al hacer vibrar las cuerdas. Es un instrumento de cuerda pulsada, compuesto de una caja de resonancia, un m&aacute;stil sobre el que va adosado el diapas&oacute;n o trastero &mdash;generalmente con un agujero ac&uacute;stico en el centro de la tapa (boca)&mdash; y seis cuerdas. Sobre el diapas&oacute;n van incrustados los trastes, que permiten dividir el continuo de sonidos en las 12 notas del sistema tonal, haciendo posible la interpretaci&oacute;n de las mismas con mayor facilidad. La guitarra es el fruto de siglos de evoluci&oacute;n de estos cord&oacute;fonos. Los or&iacute;genes del instrumento proceden de civilizaciones de Asia menor2&#8203; (sumerios, acadios, asirios...) de. 2500 a. C. Desde entonces los cord&oacute;fonos se han desarrollado de muy diversas maneras a lo largo del tiempo con diferentes n&uacute;meros de cuerdas y formas. Algunos instrumentos de la familia son el cuatro, el ukelele, el requinto, el charango y distintos tipos de guitarr&oacute;n, como el guitarr&oacute;n mexicano, de uso frecuente por los mariachis. La guitarra tal y como la conocemos hoy es la heredera del instrumento que ide&oacute; Antonio de Torres, constructor almeriense que sent&oacute; los c&aacute;nones y proporciones actuales.3&#8203; La guitarra es hoy un instrumento polifac&eacute;tico que se usa tanto en la m&uacute;sica cl&aacute;sica como en las m&uacute;sicas populares. En su versi&oacute;n electrificada es el instrumento m&aacute;s utilizado en g&eacute;neros como blues, rock y heavy metal. Tambi&eacute;n es la protagonista en las m&uacute;sicas populares de ra&iacute;ces de Espa&ntilde;a y Latinoam&eacute;rica. Cabe destacar la importancia que la guitarra tiene en el flamenco, g&eacute;nero musical que nace en Espa&ntilde;a durante el siglo xviii. En la actualidad los guitarristas flamencos suelen usar una guitarra con ligeras variaciones en la construcci&oacute;n,4&#8203; conocida como guitarra de flamenco. La guitarra cl&aacute;sica es tambi&eacute;n bastante frecuente entre los cantautores.</p>
  <p align="left">La guitarra ha sufrido variaciones en su forma a lo largo de los siglos. Adem&aacute;s del n&uacute;mero de cuerdas, las variaciones del instrumento han surgido para adaptarlo a las necesidades del int&eacute;rprete hasta adoptar la forma actual. Este instrumento est&aacute; fabricado con madera pr&aacute;cticamente en su totalidad. Hoy en d&iacute;a se utilizan muy diversos tipos, aunque com&uacute;nmente los m&aacute;s empleados son principalmente la madera de palisandro de la India y otros: abeto, caoba, cedro de Canad&aacute;, pino, cipr&eacute;s (muy popular entre las guitarras que se utilizan entre los guitarristas flamencos) y &eacute;bano. Hoy en d&iacute;a los constructores diferencian entre la construcci&oacute;n de un instrumento cl&aacute;sico o flamenco. Esto se debe a la evoluci&oacute;n hist&oacute;rica que han tenido estos dos instrumentos en relaci&oacute;n no solo a la cuesti&oacute;n sonora, sino tambi&eacute;n al origen social de sus ejecutantes. El cipr&eacute;s era una madera abundante y m&aacute;s accesible en el siglo xix que el jacarand&aacute;, lo cual influ&iacute;a en el precio final del instrumento haci&eacute;ndolo m&aacute;s accesible para los ejecutante de origen rural y humilde que se dedicaban al flamenco. Por otra parte, el sonido percusivo y con gran ataque resultaba suficiente y apropiado para acompa&ntilde;ar el cante en los bulliciosos caf&eacute;s madrile&ntilde;os donde el flamenco comenz&oacute; a expandirse. Lo cierto es que, conforme la guitarra flamenca comenz&oacute; a asumir un papel protag&oacute;nico como instrumento solista, se fue acercando a la guitarra cl&aacute;sica, en la b&uacute;squeda de un sonido con m&aacute;s cuerpo y utilizando otras maderas adem&aacute;s del cipr&eacute;s (guitarras flamencas negras), aunque han conservado determinadas caracter&iacute;sticas est&eacute;ticas como las clavijas de madera, y mec&aacute;nicas como la acci&oacute;n baja de las cuerdas. B&aacute;sicamente, est&aacute; compuesta por la caja de resonancia, el m&aacute;stil, el puente, el diapas&oacute;n, los trastes, las cuerdas y el clavijero. No obstante, algunos guitarristas han personalizado sus guitarras y pueden poseer m&aacute;s de un diapas&oacute;n o sobrepasar las 6 cuerdas. Las m&aacute;s populares de 7 cuerdas se utilizan en la m&uacute;sica popular brasile&ntilde;a, la de 8 cuerdas que populariz&oacute; el gran Jos&eacute; Tom&aacute;s, o la de 10 cuerdas de Narciso Yepes. Sin embargo, no es una cuesti&oacute;n generalizada. Durante el siglo xix existieron guitarras de muy diversos tipos, como guitarras-arpa con numerosas cuerdas. Incluso recientemente y con criterios de sonoridad y volumen, el guitarrista uruguayo Abel Carlevaro patent&oacute; un modelo en el que se ampliaba el volumen de la caja eliminando el &oacute;valo superior de la guitarra, y se prescind&iacute;a del orificio de la tapa arm&oacute;nica, para que esta tuviera mayor superficie de vibraci&oacute;n, y por lo tanto mejor sonido y de mayor volumen. Sin embargo, el modelo que siempre ha prevalecido durante los &uacute;ltimos dos siglos sigue siendo la guitarra convencional de 6 cuerdas y de la forma de 8 que todos reconocemos.5&#8203; Tras ser encolados todos los elementos que forman la caja de resonancia, se une con el mango y se incluyen refuerzos en el contorno de las dos tapas (cenefas), en el centro del fondo y en las uniones inferiores y superiores de los aros. Posteriormente se adhiere el diapas&oacute;n. Entre el m&aacute;stil y el clavijero se coloca la cejilla que sirve para apoyar y separar las cuerdas. La cejilla habitualmente es de marfil, hueso, pl&aacute;stico o incluso met&aacute;lica, en funci&oacute;n de la calidad del instrumento.5&#8203; Una vez que todos los elementos que la forman han sido unidos, se procede a su barnizado. Existen dos formas de llevar a cabo este proceso, una m&aacute;s costosa y trabajosa que consiste en barnizar el instrumento a mano con goma laca; y la otra barnizarlo con una pistola a base de poliuretano que seca r&aacute;pidamente. El inconveniente de este &uacute;ltimo m&eacute;todo es que el barniz forma una placa sobre la caja de resonancia que le resta sonido al instrumento.5&#8203; Posteriormente se realiza el aplanado del diapas&oacute;n y la colocaci&oacute;n de los trastes, los cuales suelen ser de alpaca o lat&oacute;n. Es sumamente importante que el trasteado sea perfecto ya que de &eacute;l depende la afinaci&oacute;n de la guitarra. Acto seguido, en la parte inferior de la tapa arm&oacute;nica se colocan las clavijas y las cuerdas. Antiguamente las cuerdas eran de tripa de animal pero en las guitarras modernas son de nailon.</p>
  <p align="left">Las cuerdas de la guitarra cl&aacute;sica var&iacute;an en materiales y nivel de tensi&oacute;n proporcionando distintas cualidades al sonido. En cuanto a los materiales existen varias variantes, pero las m&aacute;s frecuentes son: el nailon limpio, que es el m&aacute;s com&uacute;n y tiene un buen sustain (que mantiene el sonido), un sonido rico y balanceado, y un f&aacute;cil vibrato; y las de fibra de carbono (suele ser muy usado por guitarristas concertistas), que proporciona un sonido fuerte y brillante, buena duraci&oacute;n, afinaci&oacute;n estable, aunque baja la resistencia y el sustain y el sonido es menos rico. Por otra parte en cuanto al nivel de tensi&oacute;n las m&aacute;s comunes son baja, media y alta. Antiguamente eran habituales las cuerdas hechas con tripa de animal, pero hoy d&iacute;a est&aacute;n en desuso por las mejores prestaciones y precio m&aacute;s reducido que ofrece el nailon. Las cuerdas m&aacute;s graves llevan tambi&eacute;n un entorchado fabricado, habitualmente, con bronce o n&iacute;quel. Otras guitarras, como las ac&uacute;sticas o las el&eacute;ctricas, suelen llevar cuerdas fabricadas &iacute;ntegramente en metal, tambi&eacute;n con entorchado en las m&aacute;s graves.</p>
  <p align="left">La caja de resonancia est&aacute; conformada por el fondo, la tapa arm&oacute;nica y los aros laterales. Los dos primeros son planos. El fondo puede estar construido en madera de palisandro (hay muchas variedades como el de la india o de bah&iacute;a), de nogal, e incluso actualmente se utilizan maderas locales. Mientras que la tapa puede ser de pino, abeto, cedro o, en ocasiones, de cipr&eacute;s. La tapa arm&oacute;nica tiene una perforaci&oacute;n en su parte intermedia, llamada &quot;boca&quot;, adornada con la llamada &quot;roseta&quot; que puede ser construida por el propio luthier (y, de hecho, muchas veces los dibujos realizados en la roseta act&uacute;an como un sello distintivo de cada luthier) o fabricada en serie. La tapa est&aacute; reforzada por entre cinco a nueve barras finas de madera que reciben el nombre de &quot;espinetas&quot;. Estas espinetas est&aacute;n dispuestas en la parte interior y tienen forma de abanico (aunque actualmente los luthiers han comenzado a experimentar con otras disposiciones, combinando el uso de madera balsa con materiales sint&eacute;ticos a fin de lograr una mejor distribuci&oacute;n del sonido y vibraci&oacute;n en la tapa). El n&uacute;mero de varetas dentro de una guitarra depende del fabricante de la misma. Los aros son dos piezas largas y estrechas fabricadas con la misma madera del fondo, curvadas a fuego y unidas en los extremos superior e inferior de la caja. Su uni&oacute;n se asegura en el interior con dos tacos de madera colocados uno en la base del mango y otro en la parte contraria. Los aros est&aacute;n reforzados a lo largo de su parte interna con dos tiras de madera que reciben el nombre de &quot;contrafajas&quot;.</p>
  <p align="center"><img src="guitarra i.jpg" width="252" height="258" /></p>
  <p align="center"><a href="CUERDA.html">CUERDA.html</a><a href="CUERDA"></a></p>
</div>
</body>
</html>
