<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>index</title>
</head>

<body>
<div align="center"><img src="index i" width="508" height="306" /></div>
<p>Un instrumento musical es un sistema compuesto por la combinaci&oacute;n de uno o m&aacute;s sistemas resonantes y medios para su vibraci&oacute;n, construido con el fin de producir sonido en uno o m&aacute;s tonos que puedan ser combinados por un int&eacute;rprete para producir m&uacute;sica. Al final, cualquier cosa que produzca sonido arm&oacute;nico puede servir de instrumento musical, pero la expresi&oacute;n se reserva, generalmente, a objetos que tienen ese prop&oacute;sito en espec&iacute;fico. El cuerpo humano, ha ido generando sonidos por medio de las v&iacute;as a&eacute;reas superiores vocales y percusivos, fue, probablemente, el primer instrumento. Sachs1&#8203; y otros han especulado sobre la capacidad de Homo habilis de agregar sonidos de modo idiof&oacute;nico a impulsos de expresi&oacute;n emocional motriz como la danza, empleando diversos medios como piedras, troncos huecos, brazaletes, conchas y dientes de animales. Excavaciones arqueol&oacute;gicas y dem&aacute;s han encontrado aer&oacute;fonos de filo (flautas) de hueso de sesenta mil a&ntilde;os de antig&uuml;edad. Resulta evidente que algunos aer&oacute;fonos producen sonido por la acci&oacute;n natural del viento (sobre ca&ntilde;as de bamb&uacute;), ofreciendo el fen&oacute;meno sonoro al observador casual. Asimismo, otros aer&oacute;fonos como los cuernos de animales, por el volumen de los sonidos producidos, pudieron ser y fueron empleados como instrumentos de se&ntilde;ales sonoras para la caza. La gran cantidad de instrumentos musicales de viento, cuerda y percusi&oacute;n encontrados en excavaciones arqueol&oacute;gicas de todas las grandes civilizaciones antiguas y la extensa documentaci&oacute;n pict&oacute;rica y literaria coinciden con la gran importancia que la m&uacute;sica ha tenido siempre para el ser humano. En tiempos del Egipto ptolemaico, el ingeniero Ctesibio de Alejandr&iacute;a desarroll&oacute; el &oacute;rgano hidr&aacute;ulico o hydraulis, destinado a producir melod&iacute;as con gran volumen sonoro, que pod&iacute;a ser empleado en funciones circenses al aire. El instrumento m&aacute;s antiguo es la flauta, lo invento el Homo habilis en el paleol&iacute;tico y estaba hecho de hueso de ave y marfil de mamut, este instrumento tiene alrededor de 42 000 a&ntilde;os. </p>
<p align="center"><a href="VIENTO.html" title="viento">VIENTO.html</a>/<a href="CUERDA.html">CUERDA.html</a>/<a href="PERCUSION.html">PERCUSION.html</a>/<a href="ELÉCTRICOS.html">ELÉCTRICOS.html</a></p>
</body>
</html>
