<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>MANDOLINA</p>
  <p align="left">La mandolina es un instrumento de cuerda de cuatro &oacute;rdenes dobles de cuerdas. El n&uacute;mero y tipo de cuerdas de la mandolina ha variado con el tiempo y el lugar, pero en la actualidad la configuraci&oacute;n predominante es la de la mandolina napolitana, con cuatro cuerdas dobles afinadas como el viol&iacute;n (sol-re-la-mi). Las cuerdas de la mandolina se pulsan usualmente con una p&uacute;a o plectro, tambi&eacute;n pueden usarse los dedos. La caja de resonancia puede ser c&oacute;ncava o plana. Su sonido es parecido al de la bandurria, sin embargo, su utilizaci&oacute;n abarca m&aacute;s &aacute;mbitos, incluyendo papeles solistas en la m&uacute;sica acad&eacute;mica, como instrumento principal de la m&uacute;sica popular de varios pa&iacute;ses e incluso en bandas de rock y ensambles experimentales.</p>
  <p align="left">A finales del siglo xvi, en Italia, apareci&oacute; un instrumento conocido como mandola, precursor de la mandolina. El t&eacute;rmino &laquo;mandopico&raquo;, nombre italiano del instrumento, se cita por primera vez en 1563, refiri&eacute;ndose a una variante de la mandola de menor tama&ntilde;o. Durante el siglo XVII se fabricaron mandolinas en Italia. En el Museo Stradivariano de Cremona se conservan los planos de construcci&oacute;n de varias mandolinas, con anotaciones a mano del propio Antonio Stradivari, el famoso constructor de violines.Desde finales del siglo xvii muchos grandes compositores comienzan a utilizar la mandolina en sus obras. Es el caso de Antonio Vivaldi (1678-1741), quien compuso obras para mandolina y orquesta (como el Concierto para mandolina), Wolfgang Amadeus Mozart (1756-1791), que la utiliz&oacute; en su &oacute;pera Don Giovanni, Ludwig van Beethoven (1770-1827) y Niccol&ograve; Paganini (1782-1840). Actualmente la mandolina est&aacute; muy extendida en la m&uacute;sica folk brit&aacute;nica e irlandesa, en la m&uacute;sica country y bluegrass de Estados Unidos, y en el choro y el samba brasile&ntilde;os. Tambi&eacute;n se encuentra en algunos conjuntos de m&uacute;sica tradicional portuguesa, mientras que en Espa&ntilde;a ha sido desplazada por la bandurria y no es frecuente su uso en la m&uacute;sica tradicional (salvo en Galicia y Canarias). En M&eacute;xico es usada en conjuntos estudiantiles, llamados tunas o estudiantinas (imitaci&oacute;n de las surgidas en las universidades europeas en el pasado), a la par de la bandurria y el la&uacute;d. Los ind&iacute;genas pur&eacute;pechas los usan en su conjuntos tradicionales, junto a las guitarras, las vihuelas y los violines; tambi&eacute;n es muy socorrido su uso en coros juveniles parroquiales. Se encuentra tambi&eacute;n en los conjuntos folcl&oacute;ricos de algunos pa&iacute;ses latinoamericanos, sobre todo de Bolivia, Chile, Colombia, Ecuador, Per&uacute; y Venezuela.</p>
  <p align="left">La forma de afinar la mandolina es la del viol&iacute;n, es decir, la siguiente: mi, la, re y sol (siendo mi la m&aacute;s aguda, y sol la m&aacute;s grave). La sucesi&oacute;n se da por intervalos de quinta justa entre una cuerda y otra. Por convenci&oacute;n, se llama primera cuerda a la m&aacute;s aguda (mi), siguiendo en progresi&oacute;n descendente hasta la cuarta cuerda (sol). Hay que destacar que se debe afinar cada par de cuerdas al un&iacute;sono, ya que la mandolina suele contar con &oacute;rdenes dobles de cuerdas, a fin de hacer posible la ejecuci&oacute;n libre del tr&eacute;molo, efecto necesario a fin de alargar un sonido. Adem&aacute;s de esta popular forma de encordar la mandolina, muchos mandolinistas eliminan de sus instrumentos los &oacute;rdenes dobles, dejando &uacute;nicamente cuatro cuerdas afinadas sol, re, la y mi. Como ya antes est&aacute; descrito, el objetivo de encordar la mandolina con solo cuatro cuerdas es evitar la desafinaci&oacute;n de una cuerda con respecto a su par, adem&aacute;s de que permite al mandolinista virtuoso imprimir m&aacute;s velocidad y m&aacute;s pulcritud al sonido.El famoso mandolinista brasilero Hamilton de Holanda (R&iacute;o de Janeiro, 1976) ha vuelto popular una mandolina de diez cuerdas, que agrega un orden doble m&aacute;s grave a la ya tradicional manera de encordar el instrumento. Es por ello que la afinaci&oacute;n de esta mandolina de diez cuerdas, partiendo desde la nota m&aacute;s grave a la m&aacute;s aguda, es do, sol, re, la y mi.</p>
  <p align="left">Existen numerosas variantes del instrumento, pero todos ellos pueden integrarse en tres tipos principales: Mandolina italiana: utilizada en m&uacute;sica cl&aacute;sica. Tiene la caja abombada en forma de pera, formada de 12 a 47 costillas y una boca por lo general de forma elipsoidal (ovalada). Suele tener la tapa dividida en dos placas que forman un &aacute;ngulo obtuso. De persistente resonancia, es utilizada en la ejecuci&oacute;n de m&uacute;sica italiana. Mandolina folk: a diferencia de la italiana tiene la boca redondeada (aunque algunos fabricantes han adoptado el modelo de &quot;efes&quot; utilizado en los violines) para aumentar la sonoridad. Variantes de este tipo son los bandolines brasile&ntilde;os y las mandolinas irlandesas. Su tapa est&aacute; formada por una sola placa plana. Dependiendo del lugar de origen el fondo de la tapa puede ser abombado o plano. Mandolina bluegrass: empleada en el estilo musical conocido como bluegrass. Muy utilizada en la actualidad. Existen gran variedad de modelos, pero en general se clasifican en &quot;A&quot; (en forma de gota y semejante a la mandolina folk) y &quot;F&quot; (con un enorme adorno semejante a las volutas en los violines y que le da su forma caracter&iacute;stica), bas&aacute;ndose en los primeros modelos de la marca Gibson, que popularizaron el instrumento en Estados Unidos a principios del siglo XX.</p>
  <p align="center"><img src="mandolina i" width="217" height="286" /></p>
  <p align="center"><a href="CUERDA.html">CUERDA.html</a><a href="CUERDA"></a></p>
</div>
</body>
</html>
