<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>MARIMBA</p>
  <p align="left">La marimba es un instrumento de percusi&oacute;n, que consiste en una serie de l&aacute;minas de madera de distintos tama&ntilde;os, dispuestas de mayor a menor, cada una con una altura de sonido diferente, que se golpean con mazos para producir notas musicales. Cada tecla tiene su propia caja de resonancia y el conjunto est&aacute; fijo en un armaz&oacute;n con patas. El desarrollo de la marimba crom&aacute;tica moderna fue establecida en Chiapas, M&eacute;xico, alrededor de 1890, a partir de marimba diat&oacute;nica de la regi&oacute;n. El t&eacute;rmino marimba proviene del bant&uacute; marimba o malimba; la palabra est&aacute; formada por 'ma' (muchos), y 'rimba' (xil&oacute;fono de barra &uacute;nica).2&#8203;3&#8203; Sin embargo, este vocablo no se usa en &Aacute;frica. La m&uacute;sica de marimba, los cantos y bailes tradicionales de la regi&oacute;n colombiana del Pac&iacute;fico Sur fueron inscritos en 2010 en la lista representativa del Patrimonio Cultural Inmaterial de la Humanidad de la Unesco, ampli&aacute;ndose a la provincia ecuatoriana de Esmeraldas en 2015.4&#8203; Oficialmente, la marimba es uno de los s&iacute;mbolos patrios de Guatemala, y tambi&eacute;n forma parte de los s&iacute;mbolos patrios de Costa Rica.</p>
  <p align="left">La primera marimba de la que se tiene noticias data del a&ntilde;o de 1545 en la hacienda de Santa Luc&iacute;a, en el municipio de Jiquipilas, Chiapas. Seg&uacute;n la documentaci&oacute;n fechada en el 9 de octubre de 1545, el encomendero don Pedro Gentil de Bustamante y due&ntilde;o de la hacienda de Santa Luc&iacute;a, describe en su cr&oacute;nica una marimba en una celebraci&oacute;n de indios; y nos relata lo siguiente:6&#8203;7&#8203; &quot;...dicho instrumento est&aacute; compuesto de ocho tablillas de madera roja, desiguales de tama&ntilde;o, que est&aacute;n agujereadas unidas con cord&oacute;n y producen eco alegre con tablas del palo de macaguil (macag&uuml;il) (...) las hileras de tablas amarradas a orquestas (sic) cortas embradas y estiradas bajo dicho instrumento un hoyo en el suelo y pegados con resina en las tablas cascabeles de serpientes que hacen vibrar musicales con golpes de dos peque&ntilde;os palillos con cabeza de cera negra uno para cada mano... ...que esta m&uacute;sica lo acompa&ntilde;a un tambor del cuero de animal (...)&quot;8&#8203; Se cree que los xil&oacute;fonos llegaron a Am&eacute;rica por medio de africanos que hab&iacute;an sido llevados a Guatemala y M&eacute;xico, aunque tambi&eacute;n hay registros en algunas pir&aacute;mides Mayas que se encuentran en Chiapas y Guatemala. La primera menci&oacute;n documentada de la marimba en Guatemala (marimba de tecomates), data del 13 de noviembre de 1680 durante las celebraciones de inauguraci&oacute;n de la Santa Iglesia Catedral en Santiago de los Caballeros de Guatemala. La marimba moderna de doble teclado, fue creada en 1892, en Chiapas, M&eacute;xico, gracias al talento e innovaci&oacute;n de Coraz&oacute;n de Jes&uacute;s Borras Moreno, nativo del Municipio de Venustiano Carranza, Chiapas, M&eacute;xico. En 1897, fue tocado por primera vez el actual modelo de marimba en el tradicional parque de la iglesia del Se&ntilde;or del Pozo, en el mismo municipio, a partir de ese momento ha pasado de ser un instrumento aut&oacute;ctono a un instrumento para concierto.9&#8203; Se Construy&oacute; por primera vez un instrumento de cinco octavas, y m&aacute;s tarde se construy&oacute; un instrumento de 11 octavas, enorme, el cual era ejecutado por 9 elementos. En el &aacute;mbito centroamericano circulan dos versiones acerca de su origen. Algunos afirman que la trajeron los esclavos negros procedentes de &Aacute;frica, mientras que otros la consideran aut&oacute;ctona, creada por los maya-quiche.10&#8203; El historiador David Vela dice: &laquo;Nos referimos tambi&eacute;n a la tesis del Dr. Casta&ntilde;eda Paganini sobre la posible invenci&oacute;n de la marimba en Guatemala, por los africanos tra&iacute;dos como esclavos en el siglo XVI, sorprende no obstante que la marimba aparezca aqu&iacute; tempranamente entre comunidades cerradas a la influencia de ellos, entre alejadas monta&ntilde;as, y falte en las zonas realmente habitadas por la raza de color&raquo;. lo que resulta indudable es que el ingenio de los pa&iacute;ses locales transform&oacute; el instrumento hasta el punto de hacerlo suyo.11&#8203; Ya que se tienen registros en Guatemala que a mediados del siglo xviii, en la misma ciudad de Santiago de Guatemala (Hoy Antigua Guatemala), el presb&iacute;tero Joseph de Padilla desarroll&oacute; una nueva versi&oacute;n del instrumento (marimba sencilla), al que le ampli&oacute; la extensi&oacute;n del teclado a 42 teclas (primero y &uacute;nico instrumento colectivo del mundo), le agreg&oacute; una estructura con 4 patas levant&aacute;ndola del suelo, pudi&eacute;ndose tocar de pie. En 1894 en Quetzaltenango, el maestro Sebasti&aacute;n Hurtado desarroll&oacute; la primera marimba crom&aacute;tica o de doble teclado hecha con madera de Hormigo (Plathymiscium dimorphandrum) d&aacute;ndole hasta 6 escalas musicales, &eacute;l hered&oacute; la marimba a sus hijos y crearon el grupo Marimba Royal de los hermanos Hurtado quienes en 1908 realizaron un concierto en la ciudad de B&uacute;falo, Nueva York, y as&iacute; introducen la marimba (con los aportes de Guatemala) en los Estados Unidos, d&aacute;ndola as&iacute; a conocer al mundo. La Marimba al ser un instrumento utilizado en muchos pa&iacute;ses de Am&eacute;rica el 12 de febrero de 2015, la Organizaci&oacute;n de Estados Americanos OEA declara a la Marimba &quot;Patrimonio Cultural de las Am&eacute;ricas&quot;.</p>
  <p align="left">M&eacute;xico La m&uacute;sica de marimba se escucha en el sur de M&eacute;xico, en los estados de Chiapas, Tabasco, Quintana Roo, Campeche, Yucat&aacute;n y Veracruz. En Tuxtla Guti&eacute;rrez, Chiapas, hay un parque dedicado a la marimba llamado El Parque de la Marimba, d&oacute;nde tocan m&uacute;sica con marimbas todos los d&iacute;as a las 18:00 (6:00 p. m.) GMT-6. En dicho parque graban una serie llamada &quot;Con El Son de la Marimba&quot; y ah&iacute; se ven los grupos y la gente bailando en el parque. La marimba crom&aacute;tica permite interpretar toda clase de m&uacute;sica. As&iacute; muchos compositores pudieron crear m&uacute;sica sobre la base de patrones r&iacute;tmicos como: el vals, fox, bolero y blues. La marimba doble la constituyen una marimba grande y otra marimba peque&ntilde;a o tenor. Se incorporan bater&iacute;a, viol&oacute;n de tres cuerdas y el contrabajo de cuatro cuerdas. A&ntilde;os despu&eacute;s se agregaron el bajo el&eacute;ctrico, las congas, trompetas, saxofones y clarinetes para formar un nuevo modelo que se llamar&iacute;a &laquo;Marimba Orquesta&raquo;. Tambi&eacute;n se cre&oacute; otro modelo en el que se sustituyen los otros instrumentos por el xul (flauta de ca&ntilde;a de carrizo), la chirim&iacute;a, el caracol, las ocarinas y los tambores aut&oacute;ctonos. Los &laquo;puestos&raquo; de la marimba se llaman p&iacute;colo, tiple, centro arm&oacute;nico y bajo, comenzando por la parte m&aacute;s aguda y el tenor: p&iacute;colo, tiple y bajo de tenor. En la marimba grande se ha acostumbrado a tocar la primera voz de la melod&iacute;a en el p&iacute;colo y el tiple, el acorde en el centro, y en el bajo la nota m&aacute;s grave del acorde con su respectivo cambio para evitar la monoton&iacute;a. En el tenor se toca: en el p&iacute;colo y tiple, segunda voz y a veces segunda y tercera, a lo que los marimbistas llaman &laquo;llenos&raquo; y el bajo de tenor refuerza la primera, haciendo algunas veces contramelodia. Guatemala En Guatemala, la marimba es considerada como &quot;S&iacute;mbolo Patrio&quot;, seg&uacute;n el Decreto 31-99, art&iacute;culo 171 de la Constituci&oacute;n Pol&iacute;tica de la Rep&uacute;blica de Guatemala, aprobado por el Congreso de la Rep&uacute;blica, en el a&ntilde;o de 1999 pero desde el 17 de octubre de 1978 se emiti&oacute; el Decreto N.&ordm; 66-78 donde se declar&oacute; a la marimba como el &quot;instrumento Nacional de Guatemala&quot;. El decreto obliga al Ministerio de Educaci&oacute;n a propiciar la ense&ntilde;anza de dicho instrumento musical, en las escuelas p&uacute;blicas y privadas, como un reconocimiento de baluarte nacional de la cultura nacional, arte y tradici&oacute;n. El art&iacute;culo 171 se encuentra en la Constituci&oacute;n de la Rep&uacute;blica bajo el nombre de &laquo;Ley de creaci&oacute;n del Instituto Nacional de la Marimba&raquo;.12&#8203; En Guatemala, la marimba evolucion&oacute; de manera admirable llegando a construirse con doble teclado y con capacidad de producir escalas crom&aacute;ticas, d&aacute;ndole cabida a la posibilidad de ser ejecutada por varios m&uacute;sicos a la vez. Nicaragua La marimba de arco es la aut&eacute;ntica reina del folclor musical nicarag&uuml;ense y junto al viol&iacute;n de talalate tiene reconocimiento nacional. En la ciudad de Masaya en &quot;El Tiangue&quot; situado en el barrio Monimb&oacute; (frente a la iglesia San Sebasti&aacute;n) se erige el &quot;Monumento a la Marimba de Arco&quot;, un conjunto escult&oacute;rico en hierro que en tama&ntilde;o natural muestra al marimbero y sus dos acompa&ntilde;antes ejecutando una pieza musical. La Marimba de arco nicarag&uuml;ense es una variante sencilla de la Marimba &ndash;instrumento de origen africano&ndash;13&#8203; que no ha sufrido cambios significativos en su estructura, solamente en algunos de los materiales con que es elaborada. En Centroam&eacute;rica la marimba de arco cay&oacute; en desuso alrededor de 1840, a la par de las innovaciones que Manuel Bol&aacute;n, c&eacute;lebre m&uacute;sico chiapaneco hizo a la marimba y al grupo de marimba.14&#8203; En territorio del actual municipio de Nandaime en el departamento de Granada se ubic&oacute; una importante concentraci&oacute;n de esclavos africanos, que fueron quienes trajeron el instrumento que fue asimilado por los pueblos vecinos, especialmente la Comunidad Ind&iacute;gena de Monimb&oacute; o monimbose&ntilde;os descendientes chorotega-mangue, reacios a absorber costumbres ex&oacute;ticas o for&aacute;neas, pero que adoptaron el instrumento con entusiasmo. En su libro &quot;Folklore de Nicaragua&quot;, de 1968, el acad&eacute;mico nicarag&uuml;ense Dr. Enrique Pe&ntilde;a Hern&aacute;ndez, reconoci&oacute; a los habitantes de Monimb&oacute; su destreza para ejecutar la marimba de arco y la habilidad para fabricarla. La marimba de arco es un instrumento muy sonoro, con un registro que da buena libertad para tocar melod&iacute;as, y sobre todo, que es un instrumento completamente portable, tocado por una persona (marimbero solista). Su m&uacute;sica es acompa&ntilde;ada tradicionalmente de guitarra y guitarrita, a veces se le suma una quijada de burro, maracas, contrabajo peque&ntilde;o e incluso una bater&iacute;a de pailas con cencerro. El repertorio que abarca una marimba de arco est&aacute; limitado, obviamente, por la escala que logra cubrir. El ritmo m&aacute;s adaptado es el Son nica en su versi&oacute;n de Son monimbose&ntilde;o, tambi&eacute;n llamado Jarabe monimbose&ntilde;o. Una de las piezas musicales m&aacute;s representativas dentro del folklore musical nicarag&uuml;ense es &quot;Dos bolillos&quot;, de autor desconocido y que se dice tiene m&aacute;s de trescientos a&ntilde;os de antig&uuml;edad. En su estructura se logran adivinar algunos aires del per&iacute;odo barroco tard&iacute;o, apreciado m&aacute;s f&aacute;cilmente en el arreglo musical para orquesta de c&aacute;mara que interpreta magistralmente Camerata Bach. Otra pieza es &quot;La Danza Negra&quot; cuya m&uacute;sica fue integrada en la Misa Campesina Nicarag&uuml;ense por Carlos Mej&iacute;a Godoy. Costa Rica En Costa Rica la tradici&oacute;n m&aacute;s rica en cuanto a marimbas se encuentra en la provincia de Guanacaste, donde se construyen y usan marimbas de doble teclado, de bejuco, de bamb&uacute; y calabaza; as&iacute; como las de resonadores de lata y de pl&aacute;stico.  Para los habitantes de esta provincia con el acompa&ntilde;amiento de una guitarra, la marimba es la percusi&oacute;n favorita en sus fiestas y bailes populares, ya que la combinaci&oacute;n de ambos instrumentos forma una especie de relleno arm&oacute;nico y r&iacute;tmico.  Otras provincias como San Jos&eacute; y Puntarenas tambi&eacute;n poseen marimbas pero en menor grado.15&#8203; La marimba representa el folklor aut&eacute;ntico, y para los guanacastecos es el instrumento musical m&aacute;s importante porque alrededor de ella gira toda la actividad art&iacute;stica y cultural.</p>
  <p align="center"><img src="Marimba i" width="328" height="134" /></p>
  <p align="center"><a href="PERCUSION.html">PERCUSION.html</a></p>
</div>
</body>
</html>
