<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>OBOE</p>
  <p align="left">El oboe (del franc&eacute;s: hautbois &lsquo;madera alta o aguda&rsquo;)1&#8203;2&#8203; es un instrumento musical de la familia viento madera, de taladro c&oacute;nico, cuyo sonido se emite mediante la vibraci&oacute;n de una leng&uuml;eta doble que hace de conducto para el soplo de aire. Su timbre se caracteriza por una sonoridad penetrante, mordente y algo nasal, dulce y muy expresiva.3&#8203; Conocido desde la Antig&uuml;edad, el instrumento ha evolucionado en el espacio y el tiempo con una amplia diversidad fruto de la creatividad de las civilizaciones y culturas, que han permitido que siga us&aacute;ndose en la actualidad. Los oboes tradicionales (bombarda, dulzaina, cornamusa, duduk, gaita, hichiriki y zurna) y los oboes modernos (oboe p&iacute;colo, oboe, oboe de amor, corno ingl&eacute;s y oboe bar&iacute;tono) forman una gran familia con m&uacute;ltiples facetas.4&#8203; Empleado en solo, m&uacute;sica concertante, m&uacute;sica de c&aacute;mara, orquesta sinf&oacute;nica o banda musical, el oboe moderno representa en la orquesta al conjunto de la familia. Las obras para oboe proceden esencialmente del repertorio barroco (Bach) y cl&aacute;sico (Mozart), y tras su renacimiento, del siglo xix (Robert Schumann) hasta nuestros d&iacute;as (Berio). Seg&uacute;n la Real Academia Espa&ntilde;ola, la persona que toca el oboe se denomina obo&iacute;sta.5&#8203; El t&eacute;rmino oboe lo han utilizado tambi&eacute;n los organ&oacute;logos como nombre gen&eacute;rico para un instrumento de doble leng&uuml;eta de taladro c&oacute;nico. Asimismo puede referirse a un tipo de registro de &oacute;rgano.</p>
  <p align="left">El oboe posee unas llaves que sirven para facilitar la ejecuci&oacute;n de cualquier pasaje musical y ampliar su registro. Su existencia se debe a que el ser humano tiene menos dedos que agujeros tiene el oboe, limitaci&oacute;n f&iacute;sica que se soluciona con este ingenioso sistema que permite, al pulsar una llave, tres cosas: cerrar un agujero, abrirlo o alcanzar agujeros situados lejos de nuestros dedos. A lo largo de la Historia, el oboe ha ido evolucionando y desarroll&aacute;ndose en el aspecto t&eacute;cnico desde los oboes tradicionales que carec&iacute;an de llaves. En el Barroco encontramos oboes denominados de dos y tres llaves; posteriormente, a finales del periodo cl&aacute;sico, el oboe ya contaba con siete llaves. En el Romanticismo, el oboe de Joseph Sellner ten&iacute;a trece llaves. Y as&iacute; sucesivamente hasta la actualidad. Para hacerse una idea de la evoluci&oacute;n sufrida, el oboe actual cuenta con un complejo mecanismo de hasta cuarenta y cinco llaves (platos o anillos), resortes y columnas de metal, dependiendo del sistema que se utilice. Existen varios sistemas: el semiautom&aacute;tico, el autom&aacute;tico, el sistema thumbplate7&#8203;8&#8203; y el sistema de conservatorio; m&aacute;s una serie de llaves opcionales como la tercera llave de octava, la llave doble del fa9&#8203; o el do 3 grave,10&#8203; facilitador del re 5,10&#8203; e incluso, recientemente, aunque no de forma habitual, se puede hacer que el instrumento alcance el la 2 grave,11&#8203; superando as&iacute; su l&iacute;mite absoluto inferior. Existe otro sistema, hoy en desuso pr&aacute;cticamente, basado en anillos que requieren que la yema del dedo tape por completo el agujero, como ocurre en los clarinetes.</p>
  <p align="left">El oboe est&aacute; construido en tres partes: la cabeza o cuerpo superior del instrumento, donde va colocada la mano izquierda y se introduce la ca&ntilde;a por una peque&ntilde;a abertura; la parte mediana o cuerpo inferior del instrumento, donde se coloca la mano derecha; y el pabell&oacute;n o campana, que es la prolongaci&oacute;n ensanchada de la parte o cuerpo inferior. Todas estas partes o cuerpos del instrumento encajan unas con otras por medio de una especie de espigas recubiertas de corcho (v&eacute;ase imagen supra). El taladro es estrecho y c&oacute;nico, y se expande de manera m&aacute;s o menos regular por cinco sextos de su longitud, abri&eacute;ndose luego m&aacute;s r&aacute;pidamente para formar la campana. Esta expansi&oacute;n tiene la forma de una curva suave o de una expansi&oacute;n de conos, dependiendo de la f&oacute;rmula adoptada por diversos fabricantes y llevada a cabo experimentalmente con el paso del tiempo. El di&aacute;metro de abertura en el cuerpo superior, donde se introduce la leng&uuml;eta, mide 0,47 cm y 1,58 cm al comienzo del pabell&oacute;n. La longitud del oboe, incluida la leng&uuml;eta, es de 64,77 cm, pudiendo variar esta longitud seg&uacute;n los diferentes modelos de oboe. La leng&uuml;eta y el tudel sobresalen de la abertura superior 6,35 cm.12&#8203; El oboe est&aacute; afinado en do; por tanto, no es un instrumento transpositor y tiene un registro entre mezzo-soprano y soprano.13&#8203; Las orquestas suelen afinar escuchando al oboe tocar el tono de concierto: un la3 a 440 hercios (es el la que se encuentra por encima del do central del piano, vibrando unas 440 veces por segundo o, lo que es lo mismo, a 440 Hz). La raz&oacute;n de afinar empleando el oboe, es que, de entre todos los instrumentos de la orquesta, sin contar el piano, es el que posee un tono m&aacute;s estable, permaneciendo constante a pesar de los cambios en la temperatura o la humedad. Adem&aacute;s, en comparaci&oacute;n con muchos otros instrumentos, al dejar de tocarse durante mucho tiempo, es el que menos se desafina.14&#8203;15&#8203;16&#8203;17&#8203; Tesitura La tesitura del oboe est&aacute; comprendida entre el si bemol2 grave y el sol5 sobreagudo. El si bemol grave se consigue mediante una llave especial utilizada con el dedo me&ntilde;ique de la mano izquierda. El sol sobreagudo est&aacute; situado dos octavas y una sexta mayor por encima de si bemol grave. Pueden alcanzarse notas m&aacute;s agudas, llamadas supersobreagudas, que van desde sol5 sobreagudo al do6 sobreagudo. </p>
  <p align="left">Esta tesitura (v&eacute;ase imagen supra) comprende cuatro registros, seg&uacute;n la notaci&oacute;n franco-belga: el &laquo;registro grave&raquo;, que se extiende del si bemol grave al sol situado en la segunda l&iacute;nea del pentagrama, es decir, un intervalo de sexta (si bemol2-sol3); el &laquo;registro medio&raquo;, que va del sol de la segunda l&iacute;nea del pentagrama al sol inmediatamente superior, es decir, una octava por encima (sol3-sol4); el &laquo;registro agudo&raquo;, que se encuentra entre el sol que est&aacute; situado encima de la quinta l&iacute;nea y el re situado una quinta por encima de dicho sol (sol4-re5); y el &laquo;registro sobreagudo&raquo;, que va del re agudo al sol situado una cuarta por encima del re (re5-sol5). El si bemol grave es el l&iacute;mite absoluto. En el registro sobreagudo el sol puede ser sobrepasado en algunos semitonos, pero estas notas resultan comprometidas para un obo&iacute;sta de fuerza media. Para tocar en este registro, al oboe se le ha a&ntilde;adido una tercera llave de octava, pero incluso as&iacute; resulta pesado y dif&iacute;cil. Los oboes m&aacute;s modernos, mejor construidos que los antiguos, dan una emisi&oacute;n de sonido m&aacute;s sencilla en el extremo agudo debido a un alargamiento del pabell&oacute;n. Esto ha permitido ganar unos grados en el registro sobreagudo, aunque los maestros cl&aacute;sicos evitaron escribir por encima del fa natural sobreagudo, como puede observarse en el Cuarteto para oboe y cuerdas de Mozart. El mejor registro del oboe est&aacute; comprendido entre el la3 y el re5, registro en el cual el oboe es un instrumento de inestimable valor para la interpretaci&oacute;n de melod&iacute;as, siendo un s&iacute;mbolo de pureza e ingenuidad cuando se trata de describir caracteres humanos.</p>
  <p align="center"><img src="oboe i" width="279" height="225" /></p>
  <p align="center"><a href="VIENTO.html">VIENTO.html</a><a href="VIENTO"></a></p>
</div>
</body>
</html>
