<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PERCUSION</title>
</head>

<body>
<div align="center">
  <p>INSTRUMENTOS DE PERCUSI&Oacute;N</p>
  <p align="left">Un instrumento de percusi&oacute;n es un tipo de instrumento musical que suena al ser golpeado, agitado o raspado por una baqueta, mazo o palillo incluyendo batidores adjuntos o cerrados o sonajeros golpeados, raspados o frotados con la mano o golpeados contra otro instrumento similar.1&#8203; Excluyendo los instrumentos de zoomusicolog&iacute;a y la voz humana, se cree que la familia de la percusi&oacute;n incluye los instrumentos musicales m&aacute;s antiguos.2&#8203; La secci&oacute;n de percusi&oacute;n de una orquesta suele contener instrumentos como los timbales, el bombo, los platillos, el tri&aacute;ngulo y la pandereta. Sin embargo, la secci&oacute;n tambi&eacute;n puede contener instrumentos no percutivos, como silbato y sirena, o una caracola soplada. Las t&eacute;cnicas de percusi&oacute;n pueden aplicarse incluso al propio cuerpo humano, como en la percusi&oacute;n corporal. Por otro lado, los instrumentos de teclado, como la celesta, no suelen formar parte de la secci&oacute;n de percusi&oacute;n, pero los instrumentos de percusi&oacute;n de teclado como el glockenspiel y el arpa (que no tienen teclados de piano) est&aacute;n incluidos.1&#8203; La percusi&oacute;n se distingue por la variedad de timbres que es capaz de producir y por su facilidad de adaptaci&oacute;n con otros instrumentos musicales. Cabe destacar que puede obtenerse una gran variedad de sonidos seg&uacute;n las baquetas o mazos que se usan para golpear algunos de los instrumentos de percusi&oacute;n.3&#8203; Un instrumento de percusi&oacute;n puede ser usado para crear patrones de ritmos (bater&iacute;a, tam-tam, caja vallenata, entre otros) o bien para emitir notas musicales (xil&oacute;fono). </p>
  <p align="left">Un instrumento de percusi&oacute;n es un tipo de instrumento musical que suena al ser golpeado, agitado o raspado por una baqueta, mazo o palillo incluyendo batidores adjuntos o cerrados o sonajeros golpeados, raspados o frotados con la mano o golpeados contra otro instrumento similar.1&#8203; Excluyendo los instrumentos de zoomusicolog&iacute;a y la voz humana, se cree que la familia de la percusi&oacute;n incluye los instrumentos musicales m&aacute;s antiguos.2&#8203; La secci&oacute;n de percusi&oacute;n de una orquesta suele contener instrumentos como los timbales, el bombo, los platillos, el tri&aacute;ngulo y la pandereta. Sin embargo, la secci&oacute;n tambi&eacute;n puede contener instrumentos no percutivos, como silbato y sirena, o una caracola soplada. Las t&eacute;cnicas de percusi&oacute;n pueden aplicarse incluso al propio cuerpo humano, como en la percusi&oacute;n corporal. Por otro lado, los instrumentos de teclado, como la celesta, no suelen formar parte de la secci&oacute;n de percusi&oacute;n, pero los instrumentos de percusi&oacute;n de teclado como el glockenspiel y el arpa (que no tienen teclados de piano) est&aacute;n incluidos.1&#8203; La percusi&oacute;n se distingue por la variedad de timbres que es capaz de producir y por su facilidad de adaptaci&oacute;n con otros instrumentos musicales. Cabe destacar que puede obtenerse una gran variedad de sonidos seg&uacute;n las baquetas o mazos que se usan para golpear algunos de los instrumentos de percusi&oacute;n.3&#8203; Un instrumento de percusi&oacute;n puede ser usado para crear patrones de ritmos (bater&iacute;a, tam-tam, caja vallenata, entre otros) o bien para emitir notas musicales (xil&oacute;fono).</p>
  <p align="left">Los instrumentos de percusi&oacute;n pueden tocar no solo el ritmo, sino tambi&eacute;n la melod&iacute;a y la armon&iacute;a. La percusi&oacute;n se conoce com&uacute;nmente como &quot;la columna vertebral&quot; o &quot;el latido del coraz&oacute;n&quot; de un conjunto musical, y a menudo trabaja en estrecha colaboraci&oacute;n con los instrumentos de bajo, cuando est&aacute;n presentes.6&#8203; En el jazz y otros conjuntos de m&uacute;sica popular, el pianista, el bajista, el baterista y, a veces, el guitarrista se denominan secci&oacute;n r&iacute;tmica. La mayor&iacute;a de las piezas cl&aacute;sicas escritas para orquesta completa desde la &eacute;poca de Haydn y Mozart est&aacute;n orquestadas para poner &eacute;nfasis en los cuerdas, vientos de madera y vientos de metal. Sin embargo, a menudo se incluye al menos un par de timbales, aunque rara vez tocan continuamente. M&aacute;s bien, sirven para proporcionar acentos adicionales cuando es necesario. En los siglos XVIII y XIX, se utilizaron otros instrumentos de percusi&oacute;n (como el triangular o los c&iacute;mbalos), de nuevo generalmente con moderaci&oacute;n. El uso de instrumentos de percusi&oacute;n se hizo m&aacute;s frecuente en la m&uacute;sica cl&aacute;sica del siglo xx. En casi todos los estilos musicales, la percusi&oacute;n desempe&ntilde;a un papel fundamental.7&#8203; En las bandas de m&uacute;sica militares y bandas de gaitas, es el ritmo del bombo el que mantiene a los soldados al paso y a una velocidad regular, y es la caja la que proporciona ese aire crujiente y decisivo a la melod&iacute;a de un regimiento. En el jazz cl&aacute;sico, uno piensa casi inmediatamente en el ritmo distintivo del hi-hats o el platillo ride cuando se pronuncia la palabra-swing. En la cultura musical popular m&aacute;s reciente, es casi imposible nombrar tres o cuatro canciones de rock, hip-hop, rap, funk o incluso soul que no tengan alg&uacute;n tipo de ritmo percutivo que mantenga la melod&iacute;a en el tiempo. Debido a la diversidad de instrumentos de percusi&oacute;n, no es raro encontrar grandes conjuntos musicales compuestos exclusivamente por percusi&oacute;n. El ritmo, la melod&iacute;a y la armon&iacute;a est&aacute;n representados en estos conjuntos. Suelen empezar a tocarse a una edad m&aacute;s temprana en el caso de los individuos con m&aacute;s talento, com&uacute;nmente se empieza a tocar a los 10 - 12 a&ntilde;os.</p>
  <p align="center"><img src="percusion i" width="447" height="274" /></p>
  <p align="center"><a href="index">index.html </a><a href="TIMBAL">//</a><a href="TIMBAL.html">TIMBAL.html</a>/<a href="TAMBOR.html">TAMBOR.html</a>/<a href="platillo.html">platillo.html</a>/<a href="BOMBO.html">BOMBO.html</a>/<a href="ATABAQUE.html">ATABAQUE.html</a>/<a href="MARIMBA.html">MARIMBA.html</a></p>
</div>
</body>
</html>
