<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>PIANO</p>
  <p align="left">El piano (abreviaci&oacute;n de &laquo;pianoforte&raquo;, palabra que en italiano est&aacute; compuesta por los t&eacute;rminos &laquo;piano&raquo;, que significa &laquo;suave&raquo;, y &laquo;forte&raquo;, &laquo;fuerte&raquo;) es un instrumento musical arm&oacute;nico, clasificado como instrumento de cuerda percutida por el sistema de clasificaci&oacute;n tradicional, y seg&uacute;n la clasificaci&oacute;n de Hornbostel-Sachs es un cord&oacute;fono simple. El m&uacute;sico que toca el piano se denomina pianista. Est&aacute; compuesto por una caja de resonancia a la que se ha agregado un teclado ligado a un sistema percutor, mediante el cual se percuten las cuerdas de acero con martillos forrados de fieltro, lo que produce el sonido. Las vibraciones se transmiten a trav&eacute;s de los puentes a la tabla arm&oacute;nica, que las amplifica. Est&aacute; formado por un arpa crom&aacute;tica de cuerdas m&uacute;ltiples, accionada por un mecanismo de percusi&oacute;n indirecta, a la que se le han a&ntilde;adido apagadores. Fue inventado en torno al a&ntilde;o 1700 por el paduano Bartolomeo Cristofori. Entre sus antecesores se encuentran instrumentos como la c&iacute;tara, el monocordio, el dulc&eacute;mele, el clavicordio y el clavec&iacute;n (del que deriva la forma y el teclado, pero no la mec&aacute;nica). A lo largo de la historia han existido diferentes tipos de pianos, pero los m&aacute;s comunes son el piano de cola y el piano vertical o de pared. La afinaci&oacute;n del piano es un factor primordial en la ac&uacute;stica del instrumento y se realiza modificando la tensi&oacute;n de las cuerdas de manera que estas vibren en las frecuencias adecuadas. En la m&uacute;sica occidental, el piano se puede utilizar para la interpretaci&oacute;n solista, para la m&uacute;sica de c&aacute;mara, para el acompa&ntilde;amiento, para ayudar a componer y para ensayar. Las primeras composiciones espec&iacute;ficas para este instrumento surgieron alrededor del a&ntilde;o 1732; entre ellas destacan las doce sonatas para piano de Lodovico Giustini tituladas Sonate da cimbalo di piano e forte detto volgarmente di martelletti. Desde entonces, muchos han sido los compositores que han realizado obras para piano y en muchos casos esos mismos compositores han sido pianistas. Destacan figuras como Fr&eacute;d&eacute;ric Chopin, Franz Liszt, Wolfgang Amadeus Mozart, Ludwig van Beethoven, Claude Debussy o Piotr Ilich Chaikovski. Fue el instrumento representativo del romanticismo musical y ha tenido un papel relevante en la sociedad, especialmente entre las clases m&aacute;s acomodadas de los siglos xviii y xix.</p>
  <p align="left">La tabla arm&oacute;nica est&aacute; compuesta por la tabla propiamente dicha, las barras arm&oacute;nicas, los puentes de sonido y los barrajes. La tabla arm&oacute;nica se sit&uacute;a debajo y tambi&eacute;n detr&aacute;s de las cuerdas del piano. Es una superficie de madera laminada que var&iacute;a de espesor, desde el centro a los lados, a lo largo de su superficie. Puede ir de los 12 a los 15 mil&iacute;metros dependiendo de la medida del instrumento y el criterio del fabricante. La tabla est&aacute; formada por una serie de listones de entre 10 y 15 cent&iacute;metros de anchura unidos entre s&iacute; mediante cola. Es el aut&eacute;ntico elemento de resonancia del instrumento y su funci&oacute;n es amplificar el sonido producido por las cuerdas, que a su vez es transmitido a las mismas a trav&eacute;s del puente tonal. La calidad y homogeneidad de la madera con la que est&aacute; fabricada la tabla arm&oacute;nica es de suma importancia. En un piano de cola moderno, suele estar construida generalmente en madera de abeto y tiene un espesor de 8 mil&iacute;metros, el doble de la de un pianoforte.1&#8203;2&#8203; Se usa la madera del abeto para la fabricaci&oacute;n de la tabla arm&oacute;nica del piano y de otros instrumentos porque tiene el mejor cociente entre resistencia mec&aacute;nica, que permite soportar la enorme presi&oacute;n de las cuerdas, y ligereza, que favorece la captaci&oacute;n de las vibraciones m&aacute;s sutiles de las cuerdas. La tabla arm&oacute;nica tiene una ligera curvatura de unos 18 metros de radio, dif&iacute;cilmente apreciable a primera vista, que contribuye a que la tabla resista la presi&oacute;n de las cuerdas y al mismo tiempo se incremente considerablemente la resonancia del instrumento.3&#8203; Las barras arm&oacute;nicas son un conjunto de listones que est&aacute;n fabricados con el mismo material que la tabla arm&oacute;nica, generalmente abeto, que est&aacute;n unidos a la tabla mediante cola por debajo de la misma. Su encolado es en sentido perpendicular a la veta de la tabla para hacer uniforme la rigidez del conjunto. La cantidad de barras arm&oacute;nicas var&iacute;a entre 8 y 14, en funci&oacute;n de la medida del instrumento, y sus dimensiones son de dos cent&iacute;metros de alto por dos de largo aproximadamente. Las barras m&aacute;s largas se encuentran situadas en el centro de la tabla y tienen un grosor mayor, mientras que las m&aacute;s cortas se sit&uacute;an en los extremos y son m&aacute;s delgadas.3&#8203; Los puentes de sonido van encolados en el centro de la tabla y en la parte superior de la misma. Sirven para transmitir la vibraci&oacute;n de las cuerdas a la tabla arm&oacute;nica. Su forma es debida a la disposici&oacute;n de las cuerdas sobre ella y a que es necesario que la longitud de estas se incremente desde las notas m&aacute;s agudas a las m&aacute;s graves. Los barrajes son la estructura b&aacute;sica del piano y su finalidad es la de soportar todos sus elementos. Se sit&uacute;an debajo de la tabla arm&oacute;nica, a la que van adheridos mediante cola. De ellos dependen tanto la solidez como la duraci&oacute;n en el tiempo del instrumento y aportan estabilidad frente a posibles cambios clim&aacute;ticos, tensiones internas, agresiones externas o cualquier otro tipo de deformaci&oacute;n.</p>
  <p align="left">Las cuerdas son el elemento vibratorio que origina el sonido en el piano. Son segmentos formados por un material flexible que permanecen en tensi&oacute;n de modo que puedan vibrar libremente, sin entorpecimiento que provoque una distorsi&oacute;n de la onda ac&uacute;stica. La tensi&oacute;n de las 224 cuerdas puede llegar a alcanzar del orden de las 15 a 20 toneladas-fuerza6&#8203; y depende proporcionalmente de las dimensiones del instrumento. Los bordones son las cuerdas de mayor longitud y pertenecen al registro grave extremo del instrumento. Hay una &uacute;nica cuerda por tecla y est&aacute;n fabricadas en acero, con un contenido del 1% de carbono, y entorchadas con hilos de cobre. Este entorchado tiene la misi&oacute;n de a&ntilde;adir cierto peso y homogeneidad en la vibraci&oacute;n de modo que la cuerda alcance la altura sonora deseada, mientras la mantiene lo suficientemente delgada y flexible para tocar. En el registro grave se colocan dos cuerdas por tecla afinadas al un&iacute;sono y en el registro agudo, tres. Las cuerdas para el registro agudo est&aacute;n fabricadas exclusivamente con acero. La longitud y grosor disminuye proporcionalmente desde el registro grave, cuerdas m&aacute;s largas y gruesas, hasta el registro agudo, de menor grosor y longitud. La longitud de las cuerdas m&aacute;s graves incide proporcionalmente en las dimensiones exteriores del instrumento. Por tanto, una mayor longitud de las cuerdas implica una mayor cola del piano, lo que incrementa la calidad del sonido. Ocurre lo mismo con la altura de la caja del piano de pared. La fabricaci&oacute;n de una cuerda para piano se realiza mediante un proceso de trefilado, que consiste en la reducci&oacute;n de la secci&oacute;n de una cuerda de di&aacute;metro grueso y hacerla pasar a trav&eacute;s de un orificio c&oacute;nico calibrado practicado en un disco de material m&aacute;s duro que la cuerda. Tras dicho proceso se obtiene una cuerda con un di&aacute;metro exactamente calibrado. Al iterar este proceso con agujeros cada vez m&aacute;s peque&ntilde;os se obtienen otras tantas cuerdas con sendos calibres. Antiguamente, el alambre de lat&oacute;n se trefilaba a trav&eacute;s de discos de acero. Las cuerdas de acero actuales se trefilan a trav&eacute;s de discos de materiales m&aacute;s duros que el acero, como el diamante o el rub&iacute;. Este procedimiento fue inventado en 1819 por Brockedon en el Reino Unido y sigue siendo usado en la fabricaci&oacute;n de cuerdas para los pianos modernos.</p>
  <p align="center"><img src="piano i" width="301" height="321" /></p>
  <p align="center"><a href="CUERDA.html">CUERDA.html</a><a href="CUERDA"></a></p>
</div>
</body>
</html>
