<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>PIANO RHODES</p>
  <p align="left">Durante la Segunda Guerra Mundial, el estadounidense Harold B. Rhodes (1910-2000) fue reclutado en la aviaci&oacute;n de su pa&iacute;s y en sus ratos libres ense&ntilde;aba piano a sus compa&ntilde;eros ya que ten&iacute;a conocimientos musicales. El m&eacute;dico de la base donde estaba reclutado le sugiri&oacute; que creara un programa de terapia musical para los soldados heridos, muchos de ellos postrados e incapaces de moverse. Pero los pianos de la &eacute;poca eran muy pesados y dif&iacute;ciles de transportar. Apenas termin&oacute; la guerra, la soluci&oacute;n de Harold Rhodes fue hacer el piano de juguete denominado Xilette. Este instrumento ten&iacute;a un mecanismo interno similar a un xil&oacute;fono (con sonido parecido al metal&oacute;fono), hecho con los tubos de aluminio provenientes de las alas de los bombarderos B-17. El piano ten&iacute;a 30 teclas de tama&ntilde;o normal, lo que abarcaba dos octavas y media. Fue un gran &eacute;xito y se produjeron varios miles de pianos. Incluso despu&eacute;s de la guerra Rhodes gan&oacute; un reconocimiento firmado por el general Patton y una medalla por su invento terap&eacute;utico. Entre 1946 y 1950, Rhodes cre&oacute; el Pre-piano, que era un desarrollo del Xilette, ya con el mecanismo t&iacute;pico del futuro piano el&eacute;ctrico Rhodes. La &eacute;poca Fender En 1959, Leo Fender, fundador de la empresa Fender Musical Instruments Corporation, que en esa &eacute;poca se llamaba Fender Electric Instrument Company, se asoci&oacute; con Harold Rhodes, y produjeron instrumentos durante quince a&ntilde;os. Su primer producto ese a&ntilde;o fue el PianoBass (bajo piano), de 32 notas (dos octavas y media). Por pocos a&ntilde;os despu&eacute;s, se produjo tambi&eacute;n una versi&oacute;n de 54 teclas (cuatro octavas y media). La empresa pas&oacute; a llamarse Fender Rhodes. En enero de 1965, la empresa canadiense CBS compr&oacute; la compa&ntilde;&iacute;a Fender por 13 millones de d&oacute;lares, y en ese a&ntilde;o empez&oacute; a producirse el &ldquo;Sparkletop Fender-Rhodes Electric Piano&rdquo; o Mark 0, de 73 teclas (6 octavas). Luego en los a&ntilde;os sesenta sali&oacute; el Fender Rhodes Celeste, los modelos y sistemas Student/Instructor y los raros modelos Domestic. En 1970 sali&oacute; el modelo Mark I Stage y los modelos Stage y Suitcase (escenario y maleta), de 88 notas (m&aacute;s de 7 octavas, como un piano ac&uacute;stico). En 1974, la marca pas&oacute; de llamarse Fender Rhodes a solo &ldquo;Rhodes&rdquo;. Continuamente el piano pas&oacute; por mejoras. Los macillos se empezaron a hacer de pl&aacute;stico, los pedestales cambiaron de forma, se puso fieltro debajo de los macillos, se alteraron los micr&oacute;fonos, la estructura de las varillas de metal se modificaron para que duraran m&aacute;s tiempo. A fines de 1979, apareci&oacute; el modelo Mark II, con m&aacute;s mejoras, pero siempre con el mismo mecanismo interior. Durante un breve per&iacute;odo tambi&eacute;n se produjo el Rhodes Mark III EK-10 que ten&iacute;a filtros y osciladores anal&oacute;gicos aparte de los elementos electromec&aacute;nicos existentes. El efecto era como si se ejecutara simult&aacute;neamente un clavec&iacute;n o piano; comparado con los nuevos sintetizadores polif&oacute;nicos que reci&eacute;n se introduc&iacute;an al mercado en esa &eacute;poca, pero represent&oacute; fue un avance muy limitado. Se vendieron muy pocas unidades. El &uacute;ltimo piano el&eacute;ctrico Rhodes en fabricarse fue el Mark V, de 1984. Este Mark V es el instrumento Rhodes m&aacute;s fino. Con un cuerpo m&aacute;s liviano, un dise&ntilde;o completamente nuevo de acci&oacute;n de los macillos, una c&aacute;mara de reverberaci&oacute;n mejorada, un aumento del golpe de 23 % para m&aacute;s potencia. Se dise&ntilde;&oacute; una nueva barra arm&oacute;nica de pol&iacute;mero, que redujo el peso hasta apenas 45 kg. Solo se produjeron 2000 unidades, ya que ese fue el &uacute;ltimo a&ntilde;o de producci&oacute;n. </p>
  <p align="left">En los pianos ac&uacute;sticos convencionales, el sonido se genera con el golpe de macillos de fieltro (uno por tecla) que golpean grupos de tres cuerdas de alambre de acero. En el piano Rhodes, cada macillo &mdash;de fieltro entre 1959 y 1970, y de neopreno despu&eacute;s de 1970&mdash; golpea sobre una varita de metal r&iacute;gido (llamado en ingl&eacute;s tine, &lsquo;diente [de tenedor]&rsquo;), casi como un alambre de acero. Encima de esta varita se encuentra una barra de metal de tama&ntilde;o adecuado para producir la nota correspondiente (cuanto m&aacute;s grande es la barra, m&aacute;s grave el sonido que se generar&aacute;). Cuando el macillo golpea la varita, la barra met&aacute;lica vibra por simpat&iacute;a. Ambos elementos forman una especie de diapas&oacute;n asim&eacute;trico. Las vibraciones de la varita y la resonancia de la barra son recogidas por un micr&oacute;fono magn&eacute;tico parecido a las pastillas de una guitarra el&eacute;ctrica (hay uno por cada varita) y amplificadas. El resultado es un sonido muy especial, parecido al de una celesta o un glockenspiel, un timbre &ldquo;gordo&rdquo;, con un ataque campanil y un buen sost&eacute;n. Como los pianos ac&uacute;sticos convencionales, el Rhodes tiene un pedal de sustain (sost&eacute;n), para mantener el sonido durante varios segundos, y como todo piano el&eacute;ctrico, tiene una salida para conectarlo a un amplificador, lo que hizo que se empezara a hacer popular en la d&eacute;cada de los sesenta. Los teclados actuales tratan de imitar con mayor o menor &eacute;xito el timbre del piano Rhodes. Como el instrumento produce sonidos de manera el&eacute;ctrica, la se&ntilde;al se puede procesar para producir diferentes colores t&iacute;mbricos. Frecuentemente la se&ntilde;al se procesa a trav&eacute;s de una unidad de efectos oscilantes panor&aacute;micos est&eacute;reo de baja frecuencia (que en el panel frontal del Rhodes se llama &ldquo;vibrato&rdquo;, que panea la se&ntilde;al pendularmente al canal izquierdo y derecho. Este sonido redondeado de campanas es el m&aacute;s t&iacute;pico de los sonidos del Rhodes. Se puede o&iacute;r, por ejemplo, en muchas de las canciones de Stevie Wonder. El preamplificador con paneo est&eacute;reo viene incluido en los pianos el&eacute;ctricos Rhodes original. Tal y como el piano de Rhodes. Futuro En 1987 la marca Rhodes fue adquirida por Roland, sin embargo simplemente aplicaron el mismo nombre a pianos digitales, sin fabricar reales pianos Rhodes electro-mec&aacute;nicos. Harold Rhodes dijo estar muy decepcionado con los pianos desarrollados por Roland. En 1997, un socio de Harold, Joseph A. Brandstetter, le compr&oacute; a Roland la marca Rhodes y se la entreg&oacute; a Harold como un regalo. Harold Rhodes falleci&oacute; en diciembre del 2000, pero sus instrumentos son usados hoy en d&iacute;a m&aacute;s que nunca. En el 2003 Joseph A. Brandstetter adquiri&oacute; los derechos de la marca Rhodes y anunci&oacute; que ten&iacute;a planes de fabricar nuevos Rhodes para el 2007. As&iacute; fue que el 18 de enero de ese a&ntilde;o, en la exposici&oacute;n anual NAMM en el estado estadounidense de California el piano &quot;MK 7&quot; fue presentado al mercado. El &quot;MK 7&quot; recibi&oacute; buenas cr&iacute;ticas por parte del p&uacute;blico y se fabricar&aacute; en tres tama&ntilde;os: 88, 73 y 61 teclas, cada una disponible en 3 especificaciones dando un total de nueve modelos de pianos, pasivos, activos y midi. Estos instrumentos son m&aacute;s livianos que los modelos anteriores e incluyen un pre amplificador y un sistema midi. A su vez tendr&aacute;n disponible una valija de configuraci&oacute;n (llamada &quot;plataforma de sonido&quot;) que permitir&aacute; un instrumento autocontenido con parlantes.</p>
  <p align="center"><img src="pianorhodes i.png" width="306" height="216" /></p>
  <p align="center"><a href="EL&Eacute;CTRICOS.html">file:///D|/ELÉCTRICOS.html</a></p>
</div>
</body>
</html>
