<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>PLATILLOS</p>
  <p align="left">Los platillos, platos, latos, c&iacute;mbalos o cimbales son instrumentos de percusi&oacute;n de sonido indeterminado1&#8203;, lo que significa que las notas no tienen una altura definida. Pertenecen a la familia de los idi&oacute;fonos, por lo que el sonido se produce entrechocando uno con otro o percuti&eacute;ndolos con baquetas. 2&#8203; Se trata de discos c&oacute;ncavos de metal, que normalmente est&aacute;n hechos de una aleaci&oacute;n de bronce o lat&oacute;n. Si bien los platos utilizados en las orquestas de cierto nivel est&aacute;n hechos de una mezcla de cobre, plata y esta&ntilde;o. Sus centros est&aacute;n agujereados para que, en el caso de ser entrechocados, se pueda pasar una correa de cuero o de piel que sirve de asa o abrazadera en su parte trasera; o bien, en el caso de platos suspendidos, el instrumento pueda introducirse en el soporte. Su tama&ntilde;o influye directamente en la sonoridad, a mayor tama&ntilde;o o grosor mayor potencia sonora.</p>
  <p align="left">Los platillos descienden de los cr&oacute;talos, cuyo origen data de la Edad Antigua. Desde Oriente Medio, los cr&oacute;talos llegaron al Imperio otomano, donde los turcos aumentaron su tama&ntilde;o exponencialmente, hasta convertirse as&iacute; en el instrumento que ha llegado a nuestros d&iacute;as. La popularidad de los platillos lleg&oacute; con el Romanticismo, periodo en el que se introdujeron en la orquesta sinf&oacute;nica los ex&oacute;ticos instrumentos propios del folclore turco. Adem&aacute;s de los platillos, llegaron los tri&aacute;ngulos, las panderetas y otros instrumentos. Los platillos han existido desde la antig&uuml;edad. Se pueden encontrar representaciones de platillos en relieves y pinturas de Tierras Altas de Armenia (siglo vii a. C.4&#8203;), Larsa, Babilonia, Asiria, antiguo Egipto, antigua Grecia y antigua Roma. Las referencias a los platillos tambi&eacute;n aparecen a lo largo de la Biblia, a trav&eacute;s de muchos salmos y cantos de alabanza a Dios. Los c&iacute;mbalos pueden haber sido introducidos en China desde Asia Central en el siglo iii o iv d. C.</p>
  <p align="left">La anatom&iacute;a del platillo juega un papel importante en el sonido que crea.7&#8203; En el centro del platillo hay un agujero, que se utiliza para montar el platillo en un soporte o para atar correas a trav&eacute;s de &eacute;l (para tocar con las manos). La campana, c&uacute;pula o copa es la secci&oacute;n elevada que rodea inmediatamente el agujero. La campana produce un ping m&aacute;s agudo que el resto del plato. El arco es el resto de la superficie que rodea la campana. El arco a veces se describe en dos zonas: la zona ride y la zona crash. La zona de ride es la secci&oacute;n m&aacute;s gruesa cerca de la campana, mientras que la zona de crash es la secci&oacute;n c&oacute;nica m&aacute;s fina cerca del borde. El borde o aro es la circunferencia inmediata del plato. Los platillos se miden por su di&aacute;metro en pulgadas o cent&iacute;metros. El tama&ntilde;o del platillo afecta a su sonido, los platillos m&aacute;s grandes suelen ser m&aacute;s fuertes y tener un sustain m&aacute;s largo. El peso describe el grosor del plato. El peso de los platillos es importante para el sonido que producen y como tocan. Los platillos m&aacute;s pesados tienen un volumen m&aacute;s alto, m&aacute;s corte y mejor articulaci&oacute;n (cuando se usan baquetas). Los platillos finos tienen un sonido m&aacute;s lleno, un tono m&aacute;s bajo y una respuesta m&aacute;s r&aacute;pida. El perfil del platillo es la distancia vertical del arco desde la parte inferior de la campana hasta el borde del platillo (los platillos de perfil m&aacute;s alto tienen m&aacute;s forma de cuenco). El perfil afecta al tono del platillo: los platillos de perfil m&aacute;s alto tienen un tono m&aacute;s alto.</p>
  <p align="left">En la m&uacute;sica popular, com&uacute;nmente los platillos se encuentran dentro de una bater&iacute;a de instrumentos de percusi&oacute;n. En este caso, los platos m&aacute;s populares son: Crash: Plato mediano de 13&quot; - 22&quot;. Se utiliza para acentuar los compases y el fraseo, y para algunos ritmos. Dentro de la enorme variedad de platos Crash disponibles, se cubre un enorme espectro sonoro, desde lo m&aacute;s punzante a lo m&aacute;s suave y con duraciones de muy largo a muy corto dependiendo del peso, di&aacute;metro y espesor de la aleaci&oacute;n. Ride: Plato grande que var&iacute;a de entre 17&quot; y 26&quot; (aunque hay marcas que los fabricaron hasta de 32&quot;) se usa, como su nombre indica, para llevar el ritmo. Tiene un especial uso en el swing, en el que la c&eacute;lula r&iacute;tmica clave (corchea-semicorchea-semicorchea tocadas con sensaci&oacute;n de tresillos) suele ser marcada con el ride. La campana del ride suele ser muy clara, dependiendo del uso de ride: en los ride para jazz o tradicionales, la campana es 'seca', con un sonido oriental. En el rock, es una campana fuerte, potente y limpia. Tambi&eacute;n hay rides sin campana, llamados 'flat ride'(flat=plano), usado para rudimentos, con poco volumen. Existen tambi&eacute;n los llamados 'sizzle' rides, que tienen tachuelas. Los m&aacute;s comunes son los de 20&quot; y 22&quot;. Splash: Plato peque&ntilde;o que var&iacute;a de 6&quot; pulgadas hasta 13&quot;, se usan para efectos especiales, com&uacute;nmente en pasajes de poca intensidad sonora. Son platos con ataque r&aacute;pido y poco sustain y volumen. China: Son fabricados en todas las medidas. Tambi&eacute;n hay el China-Splash, de 6&quot; a 12&quot;. Se usan para efectos o como ride, dependiendo del tipo de china. Su dise&ntilde;o es caracter&iacute;stico pues la campana no tiene una forma parecida a la esfera sino cil&iacute;ndrica con la arista roma, y m&aacute;s o menos a la mitad del cuerpo, el metal dobla hacia arriba. Normalmente los china se montan con la campana hacia abajo. La mejor forma de distinguir el sonido de un china en una canci&oacute;n es pensar en una mezcla de un crash y un gong. Aun as&iacute;, hay dos tipos de china: el Pang y el Swish. El pang es m&aacute;s parecido al gong, m&aacute;s seco, menos brillo, m&aacute;s pegada (sonido pang) y el swish es m&aacute;s parecido al crash, muy suave. Normalmente esta diferenciaci&oacute;n no se tiene en cuenta a la hora de catalogar y poner en venta los china, aunque algunas marcas venden modelos espec&iacute;ficos swish o pang. Crash Ride: Plato mediano-grande de 16&quot; o 20&quot;. Hay gente que los usa como Crash y como Ride, y gente que los usa como Crash, debido a su mayor intensidad. Hi-Hat, Charles, Charleston o Contratiempos: Sistema que consta de 2 platillos instalados en un soporte con pedal que permite que uno caiga sobre el otro haci&eacute;ndolos sonar. Se fabrican entre 8 a 15 pulgadas donde el m&aacute;s com&uacute;n es el de 14&quot;. Est&aacute;n disponibles con una gran variedad de acabados y diferentes configuraciones de bordes. Algunos modelos usan agujeros en el plato inferior. Bell: plato de entre 4 y 12 pulgadas de mucho grosor, usado para efectos y breaks, en muy pocas ocasiones para llevar el pulso. Es habitual encontrarlo en la configuraci&oacute;n de los bater&iacute;as de g&eacute;neros como el Deathcore o el metal extremo. Su sonido es muy limpio, parecido al de la campana del ride pero sin la base. Su forma es la de un splash con la campana enorme, y es casi irrompible; su duraci&oacute;n es prolongada y se suele colocar boca arriba.</p>
  <p align="left">Los platillos, platos, latos, c&iacute;mbalos o cimbales son instrumentos de percusi&oacute;n de sonido indeterminado1&#8203;, lo que significa que las notas no tienen una altura definida. Pertenecen a la familia de los idi&oacute;fonos, por lo que el sonido se produce entrechocando uno con otro o percuti&eacute;ndolos con baquetas. 2&#8203; Se trata de discos c&oacute;ncavos de metal, que normalmente est&aacute;n hechos de una aleaci&oacute;n de bronce o lat&oacute;n. Si bien los platos utilizados en las orquestas de cierto nivel est&aacute;n hechos de una mezcla de cobre, plata y esta&ntilde;o. Sus centros est&aacute;n agujereados para que, en el caso de ser entrechocados, se pueda pasar una correa de cuero o de piel que sirve de asa o abrazadera en su parte trasera; o bien, en el caso de platos suspendidos, el instrumento pueda introducirse en el soporte. Su tama&ntilde;o influye directamente en la sonoridad, a mayor tama&ntilde;o o grosor mayor potencia sonora.</p>
  <p align="center"><img src="platillo" width="331" height="238" /></p>
  <p align="center"><a href="PERCUSION.html">PERCUSION.html</a></p>
</div>
</body>
</html>
