<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>SALTERIO</p>
  <p align="left">El salterio (del lat&iacute;n psalterium1&#8203; y del griego &psi;&alpha;&lambda;&tau;&#942;&rho;&iota;&omicron;&nu;) es un instrumento de cuerda que consiste en una caja de resonancia sobre la que se extienden las mismas cuerdas, que son pulsadas por los dedos o p&uacute;as, percutidas con macillas o peque&ntilde;os martillos, o bien frotadas con un arco.</p>
  <p align="left">Existen diversos tipos de salterios. Su diferencia reside en el tipo de ejecuci&oacute;n sobre las cuerdas: pulsada, percutida o frotada. El primer tipo de salterio indicado es el salterio de cuerda pulsada. Las cuerdas se pulsan con p&uacute;as, plectros (m&aacute;s corriente en la &eacute;poca medieval) o con los mismos dedos. Un segundo tipo de salterio es el dulcimer o dulc&eacute;mele que se golpea con martillos (seg&uacute;n la cultura de la que proceda, tambi&eacute;n llamado Santur o C&iacute;mbalo). El percutor puede ser una varilla met&aacute;lica o de madera que golpea una o varias cuerdas (como es el caso del santur), creando melod&iacute;as, o bien un acompa&ntilde;amiento r&iacute;tmico. Se le considera precursor del clavic&eacute;mbalo. En la Edad Media tambi&eacute;n se le denominaba Tympanon. El &uacute;ltimo tipo de salterio es el salterio de arco, menos com&uacute;n que los anteriores, y se extrae el sonido frotando el arco contra las cuerdas. Sus cuerdas pueden ser de nylon o de metal y son fijadas a clavijas sobre una caja de resonancia plana. Su marco es triangular o trapezoidal, aunque existen diversas variaciones en cuanto a su forma. Se puede tocar sosteniendo el instrumento en el regazo (con las bocas del instrumento hacia adelante), sobre las piernas o sobre un soporte (en estos dos &uacute;ltimos casos, las bocas del instrumento miran hacia arriba). En la Edad Media la orientaci&oacute;n de las bocas del instrumento ten&iacute;a propia significado e interpretaci&oacute;n: si las bocas del instrumento est&aacute;n orientadas hacia arriba se consideraba que el sonido est&aacute; proyectado hacia Dios. Si las bocas del instrumento miran hacia delante, el sonido est&aacute; proyectado hacia el hombre. Las cuerdas del instrumento medieval generalmente estaban hechas de metal y eran tocadas con plectro (p&uacute;a) o martillos, a diferencia del arpa cuyas cuerdas eran de cuerdas de tripa de animal y se punteaba con los dedos. El arpa tiene una sola cuerda para cada nota y se puede tocar desde cualquier lado del instrumento; sin embargo, un salterio puede tener varias cuerdas para cada nota y se encuentran fijadas a la caja de resonancia. El salterio de cuerda percutida o Dulcimer, si nos referimos al medievo, tambi&eacute;n puede ser llamado Tympanon medieval. Hay referencias del instrumento desde el S.X. Por ejemplo, el Arcipreste de Hita lo cita en 1389 en su conocido Libro del Buen Amor, como Dul&ccedil;ema, en un fragmento que menciona y describe diversos instrumentos musicales medievales. Se trata de una de las primeras referencias escritas del instrumento percutido, tal y como plantea Ram&oacute;n Andr&eacute;s en su &quot;Diccionario de Instrumentos Musicales.</p>
  <p align="left">El salterio de la antigua Grecia (epigonion) era un instrumento de cuerda parecido a un arpa. La palabra salterio deriva del griego antiguo &psi;&alpha;&lambda;&tau;&#942;&rho;&iota;&omicron;&nu; (psalt&#7703;rion). Mientras que el &psi;&alpha;&lambda;&tau;&#942;&rho;&iota;&omicron;&nu; era un arpa, el salterio pas&oacute; a significar instrumentos que se ten&iacute;an una caja de madera resonante. En este sentido, los salterios con caja de resonancia pueden tener un origen fenicio y su origen, por tanto, probablemente se encuentra en el Oriente Pr&oacute;ximo. El salterio ya aparece en la Biblia (Salmo 150). En la Edad Media se encuentran en Europa y fue representado con frecuencia en ilustraciones o esculturas a partir del siglo xii, tanto en su versi&oacute;n pulsada como percutida. Se utiliz&oacute; durante la &eacute;poca medieval en pa&iacute;ses como Inglaterra, Francia, Alemania, Italia, Holanda y Espa&ntilde;a. Y, aunque en cada lugar se le conoce con un nombre diferente, Salterio es el t&eacute;rmino que agrupa a todos ellos. Desde el siglo xii hasta el xv, los salterios se ven ampliamente en manuscritos, pinturas y esculturas en toda Europa. Algunos ejemplos son: Groves New Encyclopedia of Musical Instruments (muestran ejemplos en pinturas del Salterio benedictino del Imperio carolingio del siglo ix), en la Espa&ntilde;a del siglo xiii (en las Cantigas de Santa Mar&iacute;a), en Bohemia en el siglo xiv, en Italia en el siglo xiv y Alemania en el siglo xv. Las formas inclu&iacute;an &quot;triangular, trapezoidal, semitrapezoidal, en forma de ala o en forma de arpa&quot;. El &quot;salterion decacordum&quot; ten&iacute;a forma cuadrada y ten&iacute;a diez cuerdas dispuestas verticalmente. Tambi&eacute;n hay referencias en el sudeste asi&aacute;tico, pues est&aacute; representado en una escultura japonesa del siglo xiv, &eacute;poca en que seguramente llega tambi&eacute;n al Norte de &Aacute;frica, donde a&uacute;n hoy en d&iacute;a lo podemos ver en sus m&uacute;ltiples formas primitivas. Si bien los salterios se hab&iacute;an extinguido en gran medida en Europa en el siglo xix, el salterio sigui&oacute; siendo com&uacute;n en M&eacute;xico hasta bien entrado el siglo xx y todav&iacute;a se toca en algunos estilos regionales. En el siglo xix, se empezaron a utilizar varias c&iacute;taras relacionadas, en particular la c&iacute;tara de guitarra y el autoarpa. En el siglo xx, el salterio arqueado se generaliz&oacute;. Est&aacute; configurado en un formato triangular para que la parte final de cada cuerda se pueda arquear. Es el ejemplo m&aacute;s claro de un instrumento que, sin experimentar demasiadas transformaciones, se ha adaptado a distintas culturas y al paso del tiempo.</p>
  <p align="left">De una forma m&aacute;s arcaica y para lograr un acompa&ntilde;amiento b&aacute;sico, en la m&uacute;sica tradicional del norte de Arag&oacute;n, Navarra, Comunidad Aut&oacute;noma Vasca, Pa&iacute;s Vasco franc&eacute;s y Bearn, el int&eacute;rprete que toca la flauta de tres agujeros (llamada chiflo o txistu) con la mano derecha se acompa&ntilde;a con la izquierda tocando el salterio, llamado chicot&eacute;n (en Arag&oacute;n) o ttun-ttun (en Pa&iacute;s Vasco y Navarra). El salterio o chicot&eacute;n se ha conservado en Arag&oacute;n en la zona de los Pirineos, donde se usa para los dances-ritual de Yebra de Basa, Jaca, Arag&uuml;es del Puerto y Jasa. Se toca a la par que el chiflo, una flauta de viento con tres agujeros, que sol&iacute;a forrarse con piel de culebra. Alfonso Villacampa, m&uacute;sico de Yebra de Basa, fue grabado por Alan Lomax cuando estuvo por Espa&ntilde;a viajando y grabando la m&uacute;sica popular. Su interpretaci&oacute;n se puede encontrar en el disco The Spanish Recordings: Arag&oacute;n &amp; Val&egrave;ncia.</p>
  <p align="center"><img src="salterio i" width="361" height="234" /></p>
  <p align="center"><a href="CUERDA.html">CUERDA.html</a><a href="CUERDA"></a></p>
</div>
</body>
</html>
