<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>SAXOF&Oacute;N</p>
  <p align="left">El saxof&oacute;n, tambi&eacute;n conocido como sax&oacute;fono o simplemente saxo, es un instrumento musical c&oacute;nico, de la familia de los instrumentos de viento-madera, generalmente hecho de lat&oacute;n, que consta de una boquilla con una ca&ntilde;a simple al igual que el clarinete. Fue inventado por Adolphe Sax a principios de los a&ntilde;os 1840. El saxof&oacute;n se asocia com&uacute;nmente con la m&uacute;sica popular, la m&uacute;sica de big band y el jazz. A los int&eacute;rpretes del instrumento se les llama saxofonistas1&#8203; o saxos, aunque esta &uacute;ltima se emplea para denominar al propio instrumento de viento.2&#8203; Pueden ser de ocho tama&ntilde;os distintos en funci&oacute;n de su afinaci&oacute;n: sopranino en fa o mi bemol, soprano en do o si bemol, contralto o alto en fa o mi bemol, tenor en do o si bemol, bar&iacute;tono en fa o mi bemol, bajo en do o si bemol, contrabajo y subcontrabajo en do o si bemol.3&#8203; Se desconoce el origen de la inspiraci&oacute;n que llev&oacute; a Sax a crear el instrumento, pero la teor&iacute;a m&aacute;s extendida es que, bas&aacute;ndose en el clarinete, instrumento que &eacute;l tocaba, empez&oacute; a concebir la idea de construir un instrumento que tuviera la fuerza de uno de metal y las cualidades ac&uacute;sticas de uno de madera, una especie de &quot;clarinete de metal&quot;. Pero despu&eacute;s de un intenso trabajo de pruebas y experimentos sobre modificaciones para lograr una mayor sonoridad y un sonido m&aacute;s met&aacute;lico, Sax se dio cuenta de que hab&iacute;a construido un nuevo instrumento: el saxof&oacute;n.</p>
  <p align="left">El cuerpo del saxof&oacute;n est&aacute; compuesto por un tubo c&oacute;nico y delgado, com&uacute;nmente de lat&oacute;n, que se ensancha en su extremo para formar una campana. A lo largo del tubo existen entre 20 y 23 agujeros de tono de tama&ntilde;o variable, incluyendo dos agujeros muy peque&ntilde;os de octava para ayudar a la interpretaci&oacute;n del registro superior, aunque estos no sean esencialmente necesarios para interpretar dicho registro. Estos agujeros est&aacute;n cubiertos por almohadillas, que presionan los agujeros para producir un sello herm&eacute;tico. En reposo, algunos agujeros est&aacute;n abiertos y otros est&aacute;n cerrados por las almohadillas, que se controlan mediante varias llaves con los dedos de ambas manos, mientras que el pulgar derecho se sit&uacute;a debajo de un soporte que ayuda a mantener el saxof&oacute;n equilibrado. La digitaci&oacute;n del saxof&oacute;n es una combinaci&oacute;n entre la digitaci&oacute;n del oboe y el sistema Boehm, siendo muy similar a la digitaci&oacute;n de la flauta travesera o el registro superior del clarinete. En los instrumentos m&aacute;s grandes, la palanca requerida para interpretar las notas m&aacute;s bajas (que habitualmente se tocan con los me&ntilde;iques de ambas manos) es bastante grande, por lo que se introduce un conjunto de llaves adicional para permitir interpretar dichas notas con los pulgares. El cuerpo c&oacute;nico del saxof&oacute;n le otorga propiedades m&aacute;s similares a las del oboe que al clarinete. El dise&ntilde;o m&aacute;s simple del saxof&oacute;n es un tubo recto troncoc&oacute;nico y los saxofones sopranino y soprano tienen, por lo general, este dise&ntilde;o recto. Sin embargo, como los instrumentos con notas graves ser&iacute;an inaceptablemente largos si fueran totalmente rectos, por motivos ergon&oacute;micos los instrumentos m&aacute;s grandes, por lo general, incorporan un recodo en forma de U en el tercer agujero de tono m&aacute;s grave o ligeramente encima de &eacute;l. Como esto causar&iacute;a que la campana del instrumento se&ntilde;alara casi directamente hacia arriba, el final del instrumento es o biselado o inclinado ligeramente hacia adelante. Este recodo se ha convertido en un rasgo ic&oacute;nico de la familia del saxof&oacute;n, hasta el punto de que el saxof&oacute;n soprano, e incluso el sopranino, a veces est&aacute;n fabricados en el estilo curvo aun cuando no sea estrictamente necesario. En cambio, aunque los altos y tenores rectos tambi&eacute;n existen, son m&aacute;s raros.4&#8203;5&#8203; Sin embargo, lo m&aacute;s com&uacute;n es que los saxofones alto y tenor incorporen un recodo curvo encima del agujero de tono m&aacute;s alto, pero debajo de la llave de octava superior, inclinando la boquilla formando un &aacute;ngulo recto. El bar&iacute;tono, el bajo y el contrabajo ampl&iacute;an la longitud del calibre principalmente por el plegado doble de esta secci&oacute;n. Con una digitaci&oacute;n sencilla, el saxof&oacute;n moderno es generalmente considerado un instrumento f&aacute;cil de aprender, especialmente cuando se procede de otros instrumentos de viento madera, aunque a pesar de esto se requiere una cantidad considerable de pr&aacute;ctica y trabajo para alcanzar un sonido con color y correctamente afinado.</p>
  <p align="left">El saxof&oacute;n usa una boquilla con una sola ca&ntilde;a similar a la del clarinete, aunque es mayor la del saxof&oacute;n y posee una c&aacute;mara interior hueca redonda o cuadrada y es m&aacute;s amplia que la del clarinete. La boquilla del saxof&oacute;n tambi&eacute;n carece de la ensambladura cubierta por corcho que tiene la boquilla del clarinete porque el tudel del saxof&oacute;n se inserta directamente en la boquilla mientras que esa parte de la boquilla del clarinete es insertada en la parte superior del instrumento. La diferencia m&aacute;s importante entre una boquilla de saxof&oacute;n y una boquilla de clarinete es que la boquilla de saxof&oacute;n deber&iacute;a entrar en la boca en un &aacute;ngulo mucho m&aacute;s inferior o plano que la del clarinete. Las boquillas est&aacute;n fabricadas en una amplia variedad de materiales, las hay tanto met&aacute;licas como no met&aacute;licas. Las boquillas no met&aacute;licas son normalmente de ebonita, de pl&aacute;stico o de caucho duro, a veces de madera, y raras veces de cristal, de porcelana e incluso hueso. A las boquillas de metal algunos le atribuyen un sonido distintivo, descrito a menudo como &quot;m&aacute;s brillante&quot; que las no met&aacute;licas. Algunos m&uacute;sicos creen que las de pl&aacute;stico no producen un buen timbre. Otros saxofonistas, como el profesor Larry Teal, afirman que el material tiene poca repercusi&oacute;n en el sonido, si es que tiene alguna, y que son las dimensiones f&iacute;sicas las que le dan a la boquilla su color t&iacute;mbrico.6&#8203; Las boquillas con una c&aacute;mara c&oacute;ncava son las m&aacute;s cercanas al dise&ntilde;o original de Adolphe Sax y funcionan muy bien en la interpretaci&oacute;n cl&aacute;sica, ya que producen un sonido m&aacute;s suave o menos desgarrador. Por el contrario, en el jazz y la m&uacute;sica popular, los saxofonistas tocan a menudo con ca&ntilde;as normalmente flojas y con boquillas abiertas. Est&aacute;n adecuadas de manera que el bafle, o &quot;techo&quot;, de la misma est&eacute; m&aacute;s cercano a la ca&ntilde;a. Por esa raz&oacute;n se crea un flujo de aire m&aacute;s r&aacute;pido. Esto produce un sonido m&aacute;s claro que acorta f&aacute;cilmente las distancias existentes en una big band o entre instrumentos amplificados. Aunque las aberturas grandes, y el sonido resultante, est&aacute;n com&uacute;nmente asociadas con las boquillas met&aacute;licas, cualquier boquilla puede tener una. De esta manera se permite una mayor flexibilidad en la afinaci&oacute;n, dando cabida a efectos como el bending, com&uacute;n en el jazz y el rock. Los int&eacute;rpretes cl&aacute;sicos por lo general suelen optar por ca&ntilde;as m&aacute;s duras y por una boquilla con una abertura estrecha y un c&aacute;mara m&aacute;s baja, produciendo un sonido m&aacute;s oscuro y estable (y m&aacute;s aviolinado).</p>
  <p align="center"><img src="saxof&oacute;n i" width="311" height="313" /></p>
  <p align="center"><a href="VIENTO.html">VIENTO.html</a><a href="VIENTO"></a></p>
</div>
</body>
</html>
