<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>SINTETIZADOR</p>
  <p align="left">Un sintetizador es un instrumento musical de tipo electr&oacute;nico que, a trav&eacute;s de circuitos, genera se&ntilde;ales el&eacute;ctricas que luego son convertidas a sonidos audibles. Una caracter&iacute;stica que diferencia al sintetizador de otros instrumentos electr&oacute;nicos es que sus sonidos pueden ser creados y modificados. Los sintetizadores pueden imitar otros instrumentos o generar nuevos timbres. Usualmente son ejecutados a trav&eacute;s de un teclado. Los sintetizadores que no cuentan con alg&uacute;n tipo de controlador son llamados &quot;m&oacute;dulos de sonido&quot; (o en el caso de ser m&oacute;dulos verticales aislados en formato rack: modulares) y son controlados a trav&eacute;s de MIDI o control de voltaje. No debe confundirse el concepto de m&oacute;dulo de sonido (un sintetizador sin teclado, gobernado por una entrada MIDI) con el de sintetizador modular, que habitualmente son dispositivos anal&oacute;gicos completos, aunque divididos a su vez en m&oacute;dulos. Los sintetizadores usan varios m&eacute;todos para generar y procesar una se&ntilde;al, pudiendo ser de forma anal&oacute;gica o digital. Entre las m&aacute;s populares t&eacute;cnicas de s&iacute;ntesis est&aacute;n: s&iacute;ntesis aditiva, s&iacute;ntesis substractiva, de modulaci&oacute;n de frecuencia, de modelado f&iacute;sico, modulaci&oacute;n de fase y s&iacute;ntesis basada en samples. Otras formas no tan comunes de s&iacute;ntesis (ver Tipos de s&iacute;ntesis) incluyen s&iacute;ntesis subarm&oacute;nica, una variante de la s&iacute;ntesis aditiva a trav&eacute;s de subarm&oacute;nicos (usada por el mixture Trautonium), y s&iacute;ntesis granular, una s&iacute;ntesis basada en samples a trav&eacute;s de s&iacute;ntesis de sonidos, generalmente da como resultado paisajes sonoros.</p>
  <p align="left">Uno de los primeros instrumentos el&eacute;ctricos, el &quot;tel&eacute;grafo musical&quot;, fue inventado por el ingeniero el&eacute;ctrico Elisha Gray quien solicit&oacute; una patente el 27 de enero de 1876.1&#8203; Accidentalmente descubri&oacute; la generaci&oacute;n de sonidos a trav&eacute;s de la propia vibraci&oacute;n de un circuito electromagn&eacute;tico, e invent&oacute; un oscilador b&aacute;sico de una nota. Este &quot;tel&eacute;grafo musical&quot; us&oacute; una leng&uuml;eta de acero con oscilaciones creadas por electromagnetos transmitidas por una l&iacute;nea telegr&aacute;fica. Gray tambi&eacute;n implement&oacute; una bocina sencilla en los siguientes modelos. Constaba de un diafragma que vibraba en un campo magn&eacute;tico, haciendo al oscilador audible.2&#8203;3&#8203; Este instrumento fue un instrumento musical electromec&aacute;nico remoto que usaba telegraf&iacute;a y un zumbador el&eacute;ctrico que puede generar un timbre con un sonido fijo. Sin embargo, carec&iacute;a de una funci&oacute;n de s&iacute;ntesis de sonido arbitraria. Algunos err&oacute;neamente lo han llamado &quot;El primer sintetizador&quot;.En 1897, Thaddeus Cahill invent&oacute; el telearmonio (o dinam&oacute;fono) el cual usaba dinamos (antiguos generadores el&eacute;ctricos),6&#8203; era capaz de realizar s&iacute;ntesis aditiva como el &oacute;rgano Hammond, el cual fue inventado en 1934. Sin embargo, el negocio de Cahill no fue exitoso debido a varias razones (el tama&ntilde;o del sistema, la r&aacute;pida evoluci&oacute;n de los electr&oacute;nicos, diafon&iacute;a en la l&iacute;nea telef&oacute;nica, etc.), e instrumentos similares pero m&aacute;s compactos que subsecuentemente fueron desarrollados, como los &oacute;rganos de rueda tonal.En 1906, el ingeniero estadounidense Lee De Forest, guiado por la &quot;era de los electr&oacute;nicos&quot;,7&#8203; invent&oacute; el primer bulbo amplificador, llamado Audi&oacute;n. Esto llev&oacute; al desarrollo de nuevas tecnolog&iacute;as del entretenimientos, incluyendo la radio y el cine sonoro. Estas nuevas tecnolog&iacute;as tambi&eacute;n influenciaron a la industria de la m&uacute;sica resultando en varios de los primeros instrumentos musicales electr&oacute;nicos que usaron bulbos, incluyendo: Audion piano por Lee De Forest in 19158&#8203; Theremin por L&eacute;on Theremin in 19209&#8203; Ondes Martenot por Maurice Martenot in 1928 Trautonium por Friedrich Trautwein in 1929 La mayor&iacute;a de los primeros instrumentos usaron &quot;circuitos heterodinos&quot; para producir audiofrecuencias, y estaban limitados por sus capacidades de s&iacute;ntesis. Ondes Martenot y Trautonium se encontraron en un desarrollo continuo por varias d&eacute;cadas, finalmente desarrollaron cualidades similares a sintetizadores posteriores.En la d&eacute;cada de 1920, Arseny Avraamov desarrollo varios sistemas de sonido gr&aacute;fico,10&#8203; y sistemas similares al sonido gr&aacute;fico fueron desarrollados alrededor del mundo, como los vistos en Holzer, 2010.11&#8203; En 1938, el ingeniero de la URSS Yevgeny Murzin dise&ntilde;&oacute; una herramienta de composici&oacute;n llamada ANS, fue uno de los primeros sintetizadores aditivos en tiempo real usando optoelectr&oacute;nicos. Aunque su idea de reconstruir el sonido a partir de su imagen era muy simple, el instrumento no fue llevado a cabo hasta despu&eacute;s de 20 a&ntilde;os, en 1958, Murzin era &quot;un ingeniero que trabaj&oacute; en &aacute;reas no relacionadas a la m&uacute;sica&quot; (Kreichi, 1997).</p>
  <p align="left">En la d&eacute;cada de los treinta y cuarenta, los elementos b&aacute;sicos requeridos para la s&iacute;ntesis sustractiva anal&oacute;gica moderna&mdash; osciladores, filtros, controles de envolventes, y varias unidades de efectos&mdash; ya hab&iacute;an aparecido y fueron implementadas en varias instrumentos electr&oacute;nicos. Los primeros sintetizadores polif&oacute;nicos fueron desarrollados en Alemania y en Estados Unidos. El &oacute;rgano Warbo Formant fue desarrollado por Harald Bode en Alemania en 1937, era un teclado de cuatro teclas/voces con dos filtros de formantes y un control din&aacute;mico de envolventes13&#8203;14&#8203; y posiblemente manufacturado comercialmente por una f&aacute;brica en Dachau, acorde a 120 years of Electronic Music,.15&#8203; El &quot;Novachord&quot; de la marca Hammond fue lanzado en 1939, era un teclado electr&oacute;nico que usaba doce sets de osciladores por octava con divisores de octavas para generar el sonido, con vibrato, un resonador con banco de filtros y un controlador de envolventes din&aacute;mico. Durante los tres a&ntilde;os que Hammond manufactur&oacute; este modelo, 1069 unidades fueron enviadas, pero la producci&oacute;n fue detenida debido al inicio de la Segunda Guerra Mundial.16&#8203;17&#8203; Ambos instrumentos fueron antecesores de los &oacute;rganos electr&oacute;nicos y los sintetizadores polif&oacute;nicos.</p>
  <p align="left"><br />
    Durante los cuarenta y cincuenta, antes de que fueran populares los &oacute;rganos electr&oacute;nicos y se introdujeran de los &oacute;rganos combo, un n&uacute;mero de instrumentos monof&oacute;nicos port&aacute;tiles con peque&ntilde;os teclados fueron desarrollados y comercializados. Estos peque&ntilde;os instrumentos consist&iacute;an de un oscilador electr&oacute;nico, un efecto de vibrato, filtros pasivos, etc., y la mayor&iacute;a de ellos par&eacute;ntesis (a excepci&oacute;n del Clavivox) fueron dise&ntilde;adas para el uso con ensambles convencionales, en lugar de instrumentos experimentales para estudios de m&uacute;sica electr&oacute;nica que despu&eacute;s estar&iacute;an involucrados en sintetizadores modernos. Algunos de estos peque&ntilde;os instrumentos son: Solovox (1940) por la compa&ntilde;&iacute;a Hammond: un aditamento para instrumento con teclado monof&oacute;nico que consist&iacute;a en un gran gabinete de tonos con una peque&ntilde;a unidad del teclado, ten&iacute;a la intenci&oacute;n de acompa&ntilde;ar pianos con una voz monof&oacute;nica principal de &oacute;rgano o con un sonido orquestal. Multimonica (1940) dise&ntilde;ada por Harald Bode y producida por Hohner: un instrumento con dos teclados que consist&iacute;a en un armonio el&eacute;ctrico en la parte de abajo y un sintetizador monof&oacute;nico de ondas diente de sierra en la parte superior. Ondioline (1941) dise&ntilde;ado por Georges Jenny en Francia. Clavioline (1947) dise&ntilde;ado por Constant Martin, producido por Selmer y Gibson, etc., este instrumento fue incluido en varias grabaciones populares de los a&ntilde;os 60, incluyendo &quot;Runaway&quot; (1961) de Del Shannon, &quot;Telstar&quot; (1962) de The Tornados y &quot;Baby, You're a Rich Man&quot; (1967) de The Beatles. Clavivox (1952) por Raymond Scott.</p>
  <p align="center"><img src="sintetizador i" width="264" height="280" /></p>
  <p align="center"><a href="ELÉCTRICOS.html">ELÉCTRICOS.html</a></p>
</div>
</body>
</html>
