<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>SITAR</p>
  <p align="left">Un sitar el&eacute;ctrico es un tipo de guitarra el&eacute;ctrica dise&ntilde;ada para imitar el sonido del sitar ac&uacute;stico, un instrumento musical tradicional de la India. Estos instrumentos tienen diferentes grados de semejanza con el sitar tradicional, dependiendo del fabricante y el modelo. La mayor&iacute;a se asemeja a la guitarra el&eacute;ctrica en el estilo del cuerpo y clavijero, pero algunos tienen un cuerpo similar al del sitar (como el modelo hecho por Danelectro).</p>
  <p align="left">El instrumento fue desarrollado a finales de la d&eacute;cada de 1960 por el guitarrista de sesi&oacute;n Vinnie Bell en sociedad con Danelectro.2&#8203; En esa &eacute;poca, muchas bandas occidentales comenzaron a utilizarlo, a pesar de ser considerado como un instrumento dif&iacute;cil de aprender.3&#8203; Por el contrario, el sitar el&eacute;ctrico, con su diapas&oacute;n y afinaci&oacute;n de guitarra est&aacute;ndar, tiene un arreglo de trastes familiar para un guitarrista. El sonido de vibraci&oacute;n similar al de un sitar proviene de un puente plano que agrega el zumbido necesario a las cuerdas.</p>
  <p align="left">Adem&aacute;s de las seis cuerdas, la mayor&iacute;a de los sitares el&eacute;ctricos tienen cuerdas simp&aacute;ticas o simpat&eacute;ticas que generalmente se encuentran en el lado izquierdo del instrumento, aunque algunos no las tienen. Estas cuerdas tienen sus propias pastillas (normalmente, las pastillas lipstick o lipstick pickup se utilizan para ambos juegos de cuerdas), y generalmente se afinan con una llave de arpa, aunque es un proceso dif&iacute;cil. El m&uacute;sico de sesi&oacute;n Vinnie Bell desarroll&oacute; un tipo de puente &uacute;nico, llamado buzz bridge, que le da al instrumento su sonido caracter&iacute;stico. Algunos sitares el&eacute;ctricos cuentan con cuerdas drone o principales en lugar de cuerdas simpat&eacute;ticas. Algunos modelos, como el sitar &quot;Baby&quot; de Jerry Jones, carecen de cuerdas simpat&eacute;ticas o drone, pero conservan el caracter&iacute;stico puente buzz. En la mayor&iacute;a de los sitares el&eacute;ctricos, las cuerdas simpat&eacute;ticas o simp&aacute;ticas no resuenan con la fuerza suficiente para alcanzar el efecto de un sitar ac&uacute;stico y aunque existen c&aacute;maras de resonancia en los instrumentos de cuerpo s&oacute;lido con tapas de masonita, no son suficientes para excitar las 13 cuerdas en una verdadera simpat&iacute;a. Las cuerdas est&aacute;n tensadas sobre dos puentes de palo de rosa con trastes de materiales como monturas, para que el sonido sea m&aacute;s parecido a un autoarpa que a un sitar. Tambi&eacute;n se desarrollaron versiones del sitar el&eacute;ctrico, principalmente en la India, las cuales son de menor tama&ntilde;o, m&aacute;s parecidas y con una afinaci&oacute;n igual a la de un sitar cl&aacute;sico original.</p>
  <p align="left">Debido a que la calidad del tono y la t&eacute;cnica de ejecuci&oacute;n difieren significativamente de la del sitar, se usa normalmente en el rock, el jazz y en fusiones de estilos. Entre los primeros artistas exitosos con el sitar el&eacute;ctrico se incluyen Eric Burdon and the Animals con &quot;Monterey&quot;, Man&aacute; con &quot;Siembra el Amor&quot;, Joe South con &quot;Games People Play&quot;, Stevie Wonder con &quot;I Was Made to Love Her&quot; (interpretado por Eddie Willis) y &quot;Singed, Sealed, Delivered&quot;, B.J. Thomas con &quot;Hooked on a Feeling&quot; (interpretado por Reggie Young), The Spinners con &quot;It's a Shame&quot;, The Box Tops con &quot;Cry Like a Baby&quot;, as&iacute; como algunas canciones de The Stylistics y The Delfonics.</p>
  <p align="left">Aunque generalmente la introducci&oacute;n del sitar en la m&uacute;sica popular se atribuye a George Harrison, no se tiene conocimiento de que haya tocado una versi&oacute;n el&eacute;ctrica genuina en alguna grabaci&oacute;n. Vinnie Bell utiliza el instrumento en varias canciones, incluyendo &quot;Green Tambourine&quot; por The Lemon Pipers, &quot;Band of Gold&quot; de Freda Payne, y &quot;She's a Heartbreaker&quot; por Gene Pitney.4&#8203; El saxofonista Curtis Ousley se asoci&oacute; con el guitarrista Dane Allman, quien tambi&eacute;n tocaba con la t&eacute;cnica slide o bottleneck, para incluir el sitar el&eacute;ctrico en su galardonada interpretaci&oacute;n instrumental de 1969 de la melod&iacute;a &quot;Games People Play&quot; de Joe South, la cual se puede encontrar en el &aacute;lbum An Anthology de Allman. El disco de 1971 Somethin' Else, grabado por Danny Davis and the Nashville Brass, cont&oacute; con un sitar el&eacute;ctrico, una novedad en la m&uacute;sica country. El instrumento acompa&ntilde;&oacute; canciones tales como &quot;Snowbird&quot;, &quot;Rose Garden&quot;, &quot;Are You From Dixie?&quot; y otras. El estribillo de la grabaci&oacute;n de 1979 de &quot;I Have A Dream&quot; de ABBA, se toca con un sitar el&eacute;ctrico; sin embargo, la grabaci&oacute;n de la versi&oacute;n cinematogr&aacute;fica de 'Mamma Mia' (2008), se realiz&oacute; con un buzuki verdadero.5&#8203; Paul Bento, de la agrupaci&oacute;n Carnivore, toc&oacute; un sitar el&eacute;ctrico en la canci&oacute;n &quot;Can't Lose You&quot; del album de 1992 Bloody Kisses de Type O Negative. El guitarrista de Glass Hammer, Kamran Alan Shikoh, interpret&oacute; un sitar el&eacute;ctrico en canciones de la banda desde 2009 hasta su salida en 2018. En 2010, MGMT lanz&oacute; su &aacute;lbum Congratulations, en las que el cantante y guitarrista Andrew VanWyngarden utiliz&oacute; un sitar el&eacute;ctrico en varios de sus temas. El m&uacute;sico de blues Buddy Guy toc&oacute;, entre otras guitarras, un sitar el&eacute;ctrico en los shows de su gira de 2010. El &aacute;lbum de 2014 Black Messiah del cantante estadounidense neo-soul D'Angelo y la banda de acompa&ntilde;amiento The Vanguard, utilizaron un sitar el&eacute;ctrico en temas como &quot;Another Life&quot; y &quot;The Charade&quot;. La canci&oacute;n &quot;Multi-Love&quot;, por Unknown Mortal Orchestra en 2015, hace uso del sitar el&eacute;ctrico.</p>
  <p align="left">El instrumento fue desarrollado a finales de la d&eacute;cada de 1960 por el guitarrista de sesi&oacute;n Vinnie Bell en sociedad con Danelectro.2&#8203; En esa &eacute;poca, muchas bandas occidentales comenzaron a utilizarlo, a pesar de ser considerado como un instrumento dif&iacute;cil de aprender.3&#8203; Por el contrario, el sitar el&eacute;ctrico, con su diapas&oacute;n y afinaci&oacute;n de guitarra est&aacute;ndar, tiene un arreglo de trastes familiar para un guitarrista. El sonido de vibraci&oacute;n similar al de un sitar proviene de un puente plano que agrega el zumbido necesario a las cuerdas.El instrumento fue desarrollado a finales de la d&eacute;cada de 1960 por el guitarrista de sesi&oacute;n Vinnie Bell en sociedad con Danelectro.2&#8203; En esa &eacute;poca, muchas bandas occidentales comenzaron a utilizarlo, a pesar de ser considerado como un instrumento dif&iacute;cil de aprender.3&#8203; Por el contrario, el sitar el&eacute;ctrico, con su diapas&oacute;n y afinaci&oacute;n de guitarra est&aacute;ndar, tiene un arreglo de trastes familiar para un guitarrista. El sonido de vibraci&oacute;n similar al de un sitar proviene de un puente plano que agrega el zumbido necesario a las cuerdas.El instrumento fue desarrollado a finales de la d&eacute;cada de 1960 por el guitarrista de sesi&oacute;n Vinnie Bell en sociedad con Danelectro.2&#8203; En esa &eacute;poca, muchas bandas occidentales comenzaron a utilizarlo, a pesar de ser considerado como un instrumento dif&iacute;cil de aprender.3&#8203; Por el contrario, el sitar el&eacute;ctrico, con su diapas&oacute;n y afinaci&oacute;n de guitarra est&aacute;ndar, tiene un arreglo de trastes familiar para un guitarrista. El sonido de vibraci&oacute;n similar al de un sitar proviene de un puente plano que agrega el zumbido necesario a las cuerdas.</p>
  <p align="center"><img src="sitar i.jpg" width="175" height="212" /></p>
  <p align="center"><a href="EL&Eacute;CTRICOS.html">file:///D|/ELÉCTRICOS.html</a></p>
</div>
</body>
</html>
