<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>STEEL GUITAR</p>
  <p align="left">La pedal steel guitar (literalmente guitarra de acero con pedal, en espa&ntilde;ol) es el tipo m&aacute;s avanzado de la familia de guitarras el&eacute;ctricas llamadas steel guitars, que utilizan una barra de tonos para pisar las cuerdas (conocida como &quot;steel&quot;, de donde viene su nombre), en lugar de los dedos como se hace con una guitarra convencional. El instrumento se coloca horizontalmente, con las cuerdas hacia el guitarrista, y normalmente se toca con una cu&ntilde;a met&aacute;lica. Los pedales del instrumento se utilizan para cambiar la afinaci&oacute;n de sus cuerdas mientras se toca. Su campo de acci&oacute;n puede ser fijo, o puede ser configurable por el guitarrista para seleccionar qu&eacute; cuerdas se ven afectados por los pedales. Este instrumento es uno de los m&aacute;s caracter&iacute;sticos instrumentos de la m&uacute;sica country. La guitarra con pedal se desarroll&oacute; a partir de otros tipos de steel guitars, concretamente la table steel guitar evolucionada, a su vez, de la lap steel guitar. Sin embargo, a&uacute;n bas&aacute;ndose en un mismo sistema mec&aacute;nico de relaci&oacute;n pedal-m&aacute;stil, es mucho m&aacute;s vers&aacute;til que estas. Descripci&oacute;n La guitarra con pedal es, por lo general, de forma rectangular y no tiene c&aacute;mara de resonancia convencional, ni cuerpo de guitarra, y puede tener uno o m&aacute;s m&aacute;stiles. Est&aacute;n montadas sobre patas y equipadas con pedales y, por lo general, palancas de rodilla. Muchos modelos ofrecen dos m&aacute;stiles, el m&aacute;s cercano al m&uacute;sico usualmente afinado en Do-sexta y el m&aacute;s alejado en Mi-novena. Lo m&aacute;s com&uacute;n es la configuraci&oacute;n con uno o dos m&aacute;stiles de diez cuerdas cada uno. Existen tambi&eacute;n modelos con 6, 8 y hasta 14 cuerdas en cada m&aacute;stil. En ocasiones, llegan a tener tres m&aacute;stiles, aunque no es muy usual. Los pedales y/o palancas de la rodilla (previstos para mover las rodillas hacia la izquierda, derecha o en vertical), se sit&uacute;an en la parte inferior de la caja, para permitir que el int&eacute;rprete presione una o m&aacute;s cuerdas en combinaci&oacute;n, y con ello, pueda cambiar la afinaci&oacute;n del instrumento durante la ejecuci&oacute;n. Historia La guitarra con pedal es el resultado final de una historia que comenz&oacute; con la invenci&oacute;n de una t&eacute;cnica de guitarra, llamada slack key, desarrollada en Haw&aacute;i durante el siglo xix, en la que se pisaban las cuerdas, no de la forma acostumbrada por la mano izquierda, sino m&aacute;s bien mediante el deslizamiento de un objeto, como un cristal, un peine o el borde posterior de la hoja de un cuchillo, a lo largo del m&aacute;stil, por encima de los trastes. Los grandes int&eacute;rpretes de guitarra slack-key de principios del siglo xx, como Sol Hopii o King Benny Nawahi, exportaron esta t&eacute;cnica a los Estados Unidos. De esta forma, el slak-key influenci&oacute; profundamente a los int&eacute;rpretes de blues, y a sus estilos de guitarra (fingerpicking, bottleneck...) y, tambi&eacute;n, al entonces naciente hillbilly. Inicialmente, la t&eacute;cnica adoptada se realizaba sobre guitarras de caja situadas en horizontal. En los a&ntilde;os 1930, fueron sustituidas por una tabla plana de madera o de metal, con la adici&oacute;n de amplificaci&oacute;n el&eacute;ctrica. Fue la primera guitarra el&eacute;ctrica que logr&oacute; un gran &eacute;xito comercial. Varios fabricantes pioneros de guitarras, desarrollaron modelos muy populares de steel guitars, entre ellos Adolph Rickenbacker, Paul Bigsby y Leo Fender. La limitaci&oacute;n en la disposici&oacute;n de los acordes que supon&iacute;a el uso de estas steel guitars, origin&oacute; el a&ntilde;adido de nuevos m&aacute;stiles, cre&aacute;ndose as&iacute; la console steel guitar. Fue Gibson quien a&ntilde;adi&oacute; pedales para controlar la afinaci&oacute;n, hacia mediados de los a&ntilde;os 1940.1&#8203; Este instrumento, que entonces se denomin&oacute; &quot;Electraharp&quot;, consigui&oacute; cierta difusi&oacute;n, con int&eacute;rpretes como Alvino Rey.1&#8203; Alrededor de 1950, Paul Bigsby comenz&oacute; a comercializar steel guitars montadas en un soporte situado entre las piernas, en la parte delantera del instrumento.1&#8203; Speedy West la utiliz&oacute; ampliamente en su trabajo con Jimmy Bryant. Zane Beck comenz&oacute; a a&ntilde;adir a la consola palancas, para usar con la rodilla, en 1953.1&#8203; Hacia 1955, Bud Isaacs a&ntilde;adi&oacute; un pedal a uno de los m&aacute;stiles de su table steel guitar. La finalidad del pedal era modificar la tensi&oacute;n de dos de las cuerdas. Isaacs us&oacute; este pedal para cambiar la tonalidad durante un acorde sostenido en el tema &quot;Slowly&quot;, grabado por Webb Pierce, lo que gener&oacute; un gran impacto entre los guitarristas de bluegrass, que comenzaron masivamente a adoptar la innovaci&oacute;n.2&#8203;A partir de ese momento, hubo un gran n&uacute;mero de guitarristas que fueron aportando nuevas posibilidades a la steel guitar, destacando especialmente Buddy Emmons y Jimmy Day. Fueron ellos quienes ampliaron a dos el n&uacute;mero de pedales y a&ntilde;adieron dos nuevas cuerdas a las ocho de la table steel guitar.2&#8203; Emmons incorpor&oacute; m&aacute;s tarde un tercer pedal, basado en un cambio que Ralph Mooney hab&iacute;a usado, con anterioridad, en su instrumento.2&#8203; Emmons uni&oacute; fuerzas, en 1957 con otro int&eacute;rprete-constructor de steel guitars, llamado Harold &quot;Shot&quot; Jackson, creando la &quot;Sho-Bud company&quot;, la primera marca que fabric&oacute; pedal steel guitars en sentido estricto,3&#8203; estandarizando el modelo de un solo m&aacute;stil, con tres pedales y cuatro palancas. Actualmente, la guitarra pedal steel se utiliza en un gran n&uacute;mero de g&eacute;neros musicales, especialmente en el country, pero tambi&eacute;n en el blues, el rock (especialmente en el llamado rock sure&ntilde;o y en el country rock), adem&aacute;s de en m&uacute;sicas folcl&oacute;ricas tan alejadas como el J&uacute;ju nigeriano. Incluso se ha utilizado en la m&uacute;sica cl&aacute;sica contempor&aacute;nea, por ejemplo en el &quot;Concierto para guitarra ac&uacute;stica con pedal y orquesta&quot; del compositor de Los &Aacute;ngeles, Michael A. Levine. La obra fue estrenada el 16 de abril de 2005, en una actuaci&oacute;n de la Orquesta de C&aacute;mara de Nashville, con Gary Morse (miembro de las bandas de Dierks Bentley y Dwight Yoakam) como solista, bajo la direcci&oacute;n de Paul Gambill. Uso del instrumento El int&eacute;rprete o ejecutante, normalmente, se sienta en un taburete o asiento frente al instrumento. El pie derecho, por lo general, se utiliza para hacer funcionar un pedal de volumen. El pie izquierdo se utiliza para pulsar uno, o varios, de los pedales del instrumento. Las rodillas est&aacute;n colocados bajo el cuerpo del instrumento, para que se desplacen hacia la izquierda, derecha o incluso verticalmente, empujando as&iacute; las palancas que se sit&uacute;an bajo el cuerpo de la guitarra. Las cuerdas se sit&uacute;an muy por encima del m&aacute;stil del instrumento. En lugar de ser presionadas por los dedos, el ejecutante maneja con la mano izquierda una peque&ntilde;a barra de metal pulido, llamada precisamente &quot;steel&quot;, con la que presiona sobre las cuerdas. El &quot;steel&quot; suele deslizarse arriba y abajo a lo largo del m&aacute;stil, sin dejar de rozar las cuerdas, lo que permite aumentar y disminuir el tono de las notas que se est&aacute;n tocando. Mientras, la mano derecha pinza las cuerdas, por lo general con una especie de plectro-dedal o en un estilo similar al fingerpicking. El efecto de sonido m&aacute;s caracter&iacute;stico se consigue mediante los pedales, al cambiar el tono de los fraseos, componi&eacute;ndose las l&iacute;neas mel&oacute;dicas, principalmente, a base de diadas (acordes de dos notas). Uno de los modismos b&aacute;sicos es la progresi&oacute;n arm&oacute;nica t&oacute;nica-dominante y t&oacute;nica-subdominante. </p>
  <p align="center"><img src="steelguitar i.jpg" width="326" height="171" /></p>
  <p align="center"><a href="EL&Eacute;CTRICOS.html">file:///D|/ELÉCTRICOS.html</a></p>
</div>
</body>
</html>
