<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>TAMBOR</p>
  <p align="left">Un tambor o t&iacute;mpano1&#8203; es un instrumento de percusi&oacute;n de sonido indeterminado, perteneciente a la familia de los membran&oacute;fonos seg&uacute;n el sistema de clasificaci&oacute;n de Hornbostel-Sachs.2&#8203; Consta de una caja de resonancia, que suele ser de forma cil&iacute;ndrica, y una membrana llamada parche, que cubre la abertura de la caja.3&#8203; Algunos tipos de tambores tienen parches en ambos lados. El sonido se obtiene al golpear el instrumento en el parche con la mano o con baquetas. Tambi&eacute;n se suele percutir la caja. Por otro lado, y sobre todo en el lenguaje coloquial, la palabra tambor se aplica tambi&eacute;n a otros instrumentos de percusi&oacute;n que no son membran&oacute;fonos sino idi&oacute;fonos; son ejemplos el tambor de corte o tambor de madera que en realidad es un tronco vac&iacute;o;4&#8203; o tambi&eacute;n, en ingl&eacute;s, el steel drum (traducido: tambor de acero) que tambi&eacute;n es un idi&oacute;fono. De aqu&iacute; se podr&iacute;a deducir que es m&aacute;s determinante para que se considere un tambor el hecho de la percusi&oacute;n m&aacute;s que el que posea membranas vibrantes.</p>
  <p align="left">Los griegos llamaban a este instrumento tympanon o typanon, y los romanos tympanum. Homero no mencion&oacute; el tambor ni en la Il&iacute;ada ni en la Odisea. En Las bacantes de Eur&iacute;pides, Baco encarg&oacute; a sus secuaces capturar los tambores que utilizaban los frigios. Afirma que estos tambores, fueron &quot;inventados por m&iacute; y por Rea o la gran madre de los dioses, Cibeles&quot;. En otro pasaje dice que los Coribantes lo inventaron para &eacute;l. Entre los griegos se cre&iacute;a que los frigios eran los inventores del tambor mientras que los romanos pensaban que hab&iacute;an sido los sirios. Lo m&aacute;s probable parece ser que los griegos copiasen alg&uacute;n tambor de los asi&aacute;ticos y que de ah&iacute; pasar&iacute;a a los romanos.8&#8203; Para los tambores se utilizaban pieles de toro pero m&aacute;s frecuentemente pieles de asno, como Cayo Julio Fedro menciona en sus f&aacute;bulas, en el cuarto libro. El tambor consist&iacute;a en un c&iacute;rculo de madera o de metal cubierto de una piel que le daba la forma de un cedazo. El tambor se tocaba algunas veces con baquetas pero lo m&aacute;s com&uacute;n era con la mano y de la misma manera como se toca el pandero, al cual se parec&iacute;a mucho el tambor de los antiguos. Para producir un sonido m&aacute;s estrepitoso se a&ntilde;ad&iacute;an unas planchas de metal y tambi&eacute;n campanas y cascabeles. El tympanum pas&oacute; a ser el s&iacute;mbolo de la feminizaci&oacute;n porque lo usaban principalmente los hombres consagrados a Cibeles. Las tocadoras del t&iacute;mpano fueron tenidas por mujeres de malas costumbres. Una de las cosas que San Justo deseaba desterrar de los banquetes eran los tocadores de cr&oacute;talos y de panderos.</p>
  <p align="left">Seg&uacute;n la clasificaci&oacute;n de Hornbostel Sachs, hay dos grandes tipolog&iacute;as de tambores seg&uacute;n cual sea la acci&oacute;n que se realiza para que entre en vibraci&oacute;n. En el primer grupo est&aacute;n los tambores percutidos, mientras que en el segundo est&aacute;n los de fricci&oacute;n. En realidad, sin embargo, los segundos, habitualmente, son conocidos como zambombas y no son considerados verdaderos tambores. As&iacute; pues, y a pesar del criterio y la clasificaci&oacute;n sistem&aacute;tica de Hornbostel Sachs, se dedica este apartado a los tambores (membran&oacute;fonos) de percusi&oacute;n.11&#8203;La tipolog&iacute;a viene determinada por elementos varios como son: La forma del resonador Seg&uacute;n que se trate de un solo tambor o de grupos de tambores (parejas, habitualmente) Seg&uacute;n que se toque con las manos o bien con alg&uacute;n tipo de baquetas Seg&uacute;n la manera como se fija y se tensa la membrana En raz&oacute;n de la forma del resonador, los tipos que aparecen son: Tambores en forma de bol, de recipiente. Son los &uacute;nicos que pueden dar un sonido determinado, los &uacute;nicos que pueden afinarse de manera precisa. En culturas primitivas abundan los que est&aacute;n hechos de cer&aacute;mica. En otras culturas m&aacute;s avanzadas es habitual encontrar tambores de metal. Se encuentran dentro de este grupo los timbales orquestales. M&aacute;s all&aacute; de estos, son muy comunes en &Aacute;frica central, en Costa de Marfil y, en general, en todo el continente (Sud&aacute;n, Ghana, etc.). Una de las variantes m&aacute;s simples y extendidas en &Aacute;frica utiliza como resonador una calabaza. Entre los venda es muy utilizado el tambor ngoma. En Am&eacute;rica se encuentran en Per&uacute;, en Nuevo M&eacute;xico y en la cultura del peyote. Tambi&eacute;n es com&uacute;n en la India: uno de los dos tambores que integra el tabla es de este tipo y est&aacute; hecho de metal. La pareja de tambores de bol que es com&uacute;n en el mundo &aacute;rabe y que es conocida con el nombre de naqara &ndash;y que cuenta con abundante iconograf&iacute;a europea medieval&ndash; es el antecesor de los timbales orquestales que se desarrollaron en Europa a partir del siglo xv.</p>
  <p align="left">Tambores que algunos denominan cil&iacute;ndricos y otros, tubulares. Son los m&aacute;s abundantes. Pueden tener una membrana o dos, y pueden ser abiertos o cerrados por su extremo opuesto al de la membrana &uacute;nica o principal. Seg&uacute;n los autores que estamos siguiendo, tambi&eacute;n se clasifican dentro de este grupo algunos tipos que tienen un resonador que no es exactamente cil&iacute;ndrico, mientras que otros autores12&#8203; los consideran como grupos separados. Esta denominaci&oacute;n viene del hecho que la mayor&iacute;a de tambores tienen una membrana de forma circular; por eso tambi&eacute;n se consideran cil&iacute;ndricos aquellos que tienen las paredes rectas, aunque la forma de la membrana no sea exactamente circular, sino m&aacute;s bien triangular (como el caso del Isigubu de Sud&aacute;frica)12&#8203; o incluso cuadrada. Entre estos hay los siguientes: Tambores exactamente cil&iacute;ndricos. Es la imagen m&aacute;s habitual de lo que es un tambor para la mayor&iacute;a de las personas, en el imaginario colectivo, y se corresponde a la tipolog&iacute;a de la mayor&iacute;a de los tambores que se utilizan en la m&uacute;sica europea, tanto en la tradicional, como en la popular y en la cl&aacute;sica. En el primer grupo est&aacute; el tambor&iacute;, que se toca junto con el flabiol a la copla, el tabal que acompa&ntilde;a la dulzaina en Valencia y la mayor&iacute;a de tambores que acompa&ntilde;an las flautas de tres agujeros. Entre los segundos, la mayor&iacute;a de los membran&oacute;fonos que forman parte de la bater&iacute;a: el goliat, los tomtoms, la caja y el bombo. Y en el tercer grupo, todos los membran&oacute;fonos orquestales excepto los timbales: la caja y el bombo, principalmente. Aparte, tambi&eacute;n se encuentran en otras muchas culturas: entre los nativos de Sudam&eacute;rica y de Norteam&eacute;rica, en todo el continente africano, con ejemplos destacados en Nigeria, Costa de Marfil o Sud&aacute;frica. Tambi&eacute;n en Asia hay tambores de este tipo (en Jap&oacute;n, en la India, en Bali ...) y en Ocean&iacute;a (en Nueva Guinea, por ejemplo). Lo m&aacute;s frecuente es que estos instrumentos tengan dos membranas, a pesar de que se acostumbra a tocar s&oacute;lo una, excepto en el caso de los que se disponen con el cilindro en sentido horizontal y las membranas a los lados, verticalmente. En Occidente, es el caso del bombo, cuando menos cuando interviene en m&uacute;sicas itinerantes.</p>
  <p align="center"><img src="tambor i" width="327" height="182" /></p>
  <p align="center"><a href="PERCUSION.html">PERCUSION.html</a></p>
</div>
</body>
</html>
