<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>THEREM&Iacute;N</p>
  <p align="left">El therem&iacute;n, originalmente conocido como eter&oacute;fono, theremin&oacute;fono, termenvox o thereminvox es uno de los primeros instrumentos musicales electr&oacute;nicos. Tiene la particularidad de ser controlado sin la necesidad de contacto f&iacute;sico del int&eacute;rprete (thereminista) con el instrumento. Su nombre deriva de la versi&oacute;n occidentalizada del nombre del f&iacute;sico ruso L&eacute;on Theremin (&#1058;&#1077;&#1088;&#1084;&#1077;&#1085;), quien lo invent&oacute; y desarroll&oacute; en 1920 y lo patent&oacute; en 1928. El instrumento consta de dos antenas met&aacute;licas que detectan la posici&oacute;n relativa de las manos del thereminista para controlar la frecuencia con una mano y la amplitud (volumen) con la otra. Las se&ntilde;ales el&eacute;ctricas del theremin se amplifican y se env&iacute;an a un altavoz. El therem&iacute;n se ha utilizado en temas para programas de televisi&oacute;n como la serie de ITV Los asesinatos de Midsomer, o el tema central de la serie de vampiros de los a&ntilde;os 60 y 70 Dark Shadows, e incluso en discos como Oxyg&egrave;ne de 1976, de Jean Michel Jarre. Esto ha llevado a su asociaci&oacute;n con situaciones inquietantes, o asociado a los g&eacute;neros de misterio o terror. Asimismo, este instrumento se emplea en m&uacute;sica cl&aacute;sica (la primera &oacute;pera en la que se lo utiliz&oacute; fue Vercing&eacute;torix, de Joseph Canteloube en Par&iacute;s, en 1933), especialmente en m&uacute;sica experimental y en m&uacute;sica cl&aacute;sica contempor&aacute;nea de los siglos XX y XXI; as&iacute; como en g&eacute;neros de m&uacute;sica popular como el rock, el rock psicod&eacute;lico y el art rock.</p>
  <p align="left">L&eacute;on Theremin era un f&iacute;sico, ingeniero electr&oacute;nico y violonchelista aficionado de San Petersburgo. En 1918, tras la Revoluci&oacute;n, se encontraba estudiando las ondas electromagn&eacute;ticas por encargo del gobierno. Estaba investigando la detecci&oacute;n del movimiento a trav&eacute;s de las ondas para desarrollar una alarma inal&aacute;mbrica, cuando se percat&oacute; de que la presencia de su mano en el campo electromagn&eacute;tico alteraba la frecuencia reproducida por el dispositivo. En marzo de 1922, tras obtener varias cr&iacute;ticas positivas en algunas conferencias de electr&oacute;nica de Mosc&uacute;, L&eacute;on Theremin present&oacute; su instrumento a Lenin, premier de la naciente Uni&oacute;n Sovi&eacute;tica. Lenin qued&oacute; impresionado por el instrumento musical e incluso se inici&oacute; en su aprendizaje. Se inici&oacute; la fabricaci&oacute;n de 600 instrumentos para su distribuci&oacute;n en toda la Uni&oacute;n Sovi&eacute;tica, y envi&oacute; al propio L&eacute;on Theremin a un viaje alrededor del mundo para demostrar la &uacute;ltima tecnolog&iacute;a sovi&eacute;tica y la invenci&oacute;n de la m&uacute;sica electr&oacute;nica. Despu&eacute;s de una larga gira por Europa, Therem&iacute;n lleg&oacute; a los EE. UU., donde patent&oacute; su invenci&oacute;n en 1928. Esta primera versi&oacute;n del therem&iacute;n estaba constituida por un oscilador basado en una v&aacute;lvula electr&oacute;nica, bobinas y dos antenas, todo ello dentro de una caja de madera. Una de las antenas sal&iacute;a del costado y la otra por la parte superior. La del costado, posicionada de forma horizontal, controlaba la amplitud (volumen) de la onda generada, mientras que la que sal&iacute;a de la parte superior y estaba en vertical, controlaba la frecuencia (tono).En EE. UU. se le recibi&oacute; como un gran cient&iacute;fico y se equipar&oacute; la invenci&oacute;n del therem&iacute;n con la de la radio. Atrajo la atenci&oacute;n de la Corporaci&oacute;n de Radio de Am&eacute;rica (RCA) quien le propuso la compra de sus derechos por la cifra de 100 000 d&oacute;lares estadounidenses con el prop&oacute;sito de fabricarlo. L&eacute;on Theremin acept&oacute; la oferta el 12 de marzo de 1929 y la RCA se convirti&oacute; en el primer productor masivo de un instrumento electr&oacute;nico. La RCA cre&iacute;a que el instrumento remplazar&iacute;a al piano de media cola y popularizar&iacute;a la afici&oacute;n a la m&uacute;sica ya que pensaba que &laquo;cualquiera que pudiese mover las manos en el aire o silbar una melod&iacute;a podr&iacute;a hacer m&uacute;sica con &eacute;l en su casa&raquo;. En septiembre salieron a la venta las primeras unidades a un precio de $220. La crisis de octubre de 1929 forz&oacute; el cese de la producci&oacute;n. Le&oacute;n Therem&iacute;n manten&iacute;a una relaci&oacute;n privilegiada con el personal t&eacute;cnico de firmas como RCA, GE, Westinghouse, compa&ntilde;&iacute;as a&eacute;reas y m&aacute;s, con los que compart&iacute;a sus &uacute;ltimos descubrimientos y avances. Fund&oacute; y dirigi&oacute; sus propias compa&ntilde;&iacute;as manteniendo una relaci&oacute;n directa con Amtorg Trading Corporation, la corporaci&oacute;n comercial sovi&eacute;tica en Estados Unidos. Todo ello condujo a que Le&oacute;n Therem&iacute;n fuese vinculado a rumores de espionaje industrial a nombre de la inteligencia sovi&eacute;tica de la &eacute;poca.</p>
  <p align="left">El dise&ntilde;o cl&aacute;sico consiste en una caja con dos antenas. Se ejecuta acercando y alejando la mano de cada una de las antenas correspondientes, sin llegar a tocarlas. La derecha suele ser recta y vertical. Sirve para controlar el tono o frecuencia: cuanto m&aacute;s cerca de ella est&eacute; la mano derecha, m&aacute;s agudo ser&aacute; el sonido producido. La antena izquierda es horizontal y con forma de bucle. Sirve para controlar el nivel de volumen, que ser&aacute; m&aacute;s bajo cuanto m&aacute;s cerca est&eacute; de la mano izquierda. Originalmente, su versi&oacute;n m&aacute;s primitiva fue llamada &aelig;therophone (que se podr&iacute;a traducir como &lsquo;eter&oacute;fono&rsquo;), y solo dispon&iacute;a de la antena de tono. Pronto este dise&ntilde;o fue mejorado por el inventor, que a&ntilde;adi&oacute; posteriormente la antena para control de volumen. Actualmente, algunos de los modelos fabricados por aficionados y comercializados del theremin disponen tan solo de la antena que controla el tono, lo que siendo rigurosos les convierte en realidad en un eter&oacute;fono, y con frecuencia es un aparato que se usa para efectos especiales m&aacute;s que como instrumento musical, al no poderse acentuar ni separar las notas interpretadas. Tambi&eacute;n se han llegado a producir theremines de manera m&aacute;s o menos artesanal con modos de interactuar muy distintos, como por ejemplo, theremines &oacute;pticos que miden la cantidad de luz que llega a un sensor. Tambi&eacute;n la empresa Roland comercializa en algunos de sus m&oacute;dulos un sensor de infrarrojos llamado D-Beam, con el que se puede controlar no solo el tono sino, alternativamente, el par&aacute;metro que se elija.</p>
  <p align="left">Los theremines originales estaban fabricados con las entonces novedosas v&aacute;lvulas de vac&iacute;o, que presentaban problemas de mantenimiento y estabilidad t&eacute;rmica, adem&aacute;s de necesitar altos voltajes para su funcionamiento y que, aunque no son un peligro para el ejecutante, s&iacute; lo son para un intento de mantenimiento por inexpertos. Actualmente existen multitud de firmas que comercializan versiones de estado s&oacute;lido (transistorizadas), que permite construir instrumentos de construcci&oacute;n m&aacute;s robusta y de tama&ntilde;os port&aacute;tiles, de mucho menor consumo el&eacute;ctrico y mucho m&aacute;s estables electr&oacute;nicamente.El funcionamiento del control de tono est&aacute; basado en los mismos principios utilizados en la radio (principio heterodino). Consta de dos circuitos osciladores (por lo general basados en el circuito LC): uno de frecuencia variable (controlada por la alteraci&oacute;n de la capacitancia existente entre la antena y el cuerpo del int&eacute;rprete, dependiendo de la distancia entre ambos), y otro id&eacute;ntico pero de frecuencia fija. Por lo general suelen estar sintonizados en frecuencias del rango de MF (onda media), con un rango de 100kHz a 700MHz. Las frecuencias de salida de ambos osciladores se mezclan para crear una se&ntilde;al modulada que contiene la suma y la diferencia de ambas, y seguidamente esta se&ntilde;al es demodulada para obtener solo la diferencia de ambas, generando sonidos en un campo de frecuencias de audio (20 Hz-20  kHz). Finalmente la se&ntilde;al es procesada por un filtro paso bajo, que elimina cualquier remanente de modulaci&oacute;n de alta frecuencia. El control de volumen consta de un &uacute;nico oscilador variable, un filtro paso banda que cumple la funci&oacute;n de demodulador (generalmente un circuito discriminador Foster-Seeley o similar) y un detector de envolvente, que convierte la se&ntilde;al en un voltaje de salida CC que controla un amplificador controlado por tensi&oacute;n (VCA). Cabe destacar que en la pr&aacute;ctica este instrumento presenta el inconveniente de ver bastante limitada la cadencia en la ejecuci&oacute;n de sus notas, lo que solo permite interpretar melod&iacute;as armoniosas pero muy lentas, como sucede igualmente con la sierra musical. Esto aumenta enormemente su dificultad, sumando tambi&eacute;n su condici&oacute;n inherente de no poseer ninguna referencia visual ni t&aacute;ctil de la ubicaci&oacute;n de las notas.</p>
  <p align="center"><img src="theremin i" width="272" height="308" /></p>
  <p align="center"><a href="ELÉCTRICOS.html">ELÉCTRICOS.html</a></p>
</div>
</body>
</html>
