<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>TIMBAL</p>
  <p align="left">Un timbal o t&iacute;mpano (en plural italiano: timpani) es un instrumento musical membran&oacute;fono de sonoridad grave, que puede producir golpes secos o resonantes. Se le utiliza golpeando los parches con un palillo o baqueta especial llamada &laquo;baqueta de timbal&raquo;. Est&aacute; formado principalmente con un caldero de cobre, cubierto por una membrana.</p>
  <p align="left">Jean-Baptiste Lully fue el primer compositor de relevancia que incluy&oacute; partes orquestales de timbal para su &oacute;pera Teseo en 1675. Pronto lo imitaron otros compositores del siglo xvii. En la m&uacute;sica de esta &eacute;poca el timbal agudo se afinaba en la tonalidad de la composici&oacute;n, y el timbal grave en la dominante. Es interesante notar que frecuentemente el timbal es tratado como un instrumento de transposici&oacute;n, con la tonalidad indicada al comienzo de la partitura: por ejemplo Timbal en La-Re. Luego, ya avanzado el per&iacute;odo barroco, Johann Sebastian Bach escribi&oacute; una cantata secular titulada T&ouml;net, ihr Pauken! Erschallet, Trompeten!5&#8203; donde los timbales aparecen en primer plano. La pieza comienza con un solo de timbal y luego coro y timbal recrean la melod&iacute;a en diferentes combinaciones. Bach us&oacute; posteriormente este material en su oratorio de Navidad Jauchzet, frohlocket!6&#8203; Ludwig van Beethoven revolucion&oacute; la m&uacute;sica de timbal a principios del siglo xix. No solo escribi&oacute; para instrumentos afinados en intervalos distintos de cuartas o quintas, sino que le dio la relevancia de una voz independiente sobre la base de T&ouml;net, ihr Pauken! Por ejemplo, su Concierto para Viol&iacute;n de 1806 se inicia con cinco golpes de timbal, y el scherzo de su novena sinfon&iacute;a (1824) muestra al timbal en un contrapunto con la orquesta. El siguiente innovador fue Hector Berlioz, primer compositor en indicar las baquetas exactas a utilizar (madera, cobertura de fieltro, etc). En muchas de sus obras, por ejemplo su Sinfon&iacute;a fant&aacute;stica (1830), requiri&oacute; la actuaci&oacute;n de varios timbales simult&aacute;neos. Hasta fines del siglo XIX los timbales se afinaron manualmente, es decir, mediante una serie de tornillos denominados &laquo;llaves&raquo;, que alteraban la tensi&oacute;n del parche al ser girados por el int&eacute;rprete. Dado que esta operaci&oacute;n era relativamente lenta, los compositores deb&iacute;an prever un tiempo razonable para que se pudiera cambiar la afinaci&oacute;n durante el desarrollo de una obra.</p>
  <p align="left">Al mismo tiempo que fueron modific&aacute;ndose tecnol&oacute;gicamente, los timbales sufrieron diversos cambios de tama&ntilde;o. En el siglo XVII y comienzos del XVIII, los timbales eran considerablemente m&aacute;s peque&ntilde;os y menos profundos que los contempor&aacute;neos. Esto era debido a la influencia de su uso como instrumentos de caballer&iacute;a, donde, colgados en pares a lomos de los caballos, estaban limitados por las capacidades del animal de carga, por lo que ten&iacute;an que ser necesariamente m&aacute;s peque&ntilde;os y ligeros. A principios del barroco, si bien no exist&iacute;a un est&aacute;ndar sobre las medidas correctas del instrumento, un par t&iacute;pico contaba con 18 y 20 pulgadas de di&aacute;metro y entre 11 y 15 pulgadas de profundidad. Mersenne escribi&oacute; en 1616 que los timbales rondaban los dos pies de di&aacute;metro.7&#8203; Michael Praetorius, en su obra De organographia, proporcion&oacute; tambi&eacute;n por esa &eacute;poca los di&aacute;metros de un par de timbales de 17&frac12; y 20&frac12; pulgadas.8&#8203; Estos instrumentos, capaces de menos resonancia y volumen sonoro, eran sin embargo adecuados para las agrupaciones musicales de la &eacute;poca, bastante m&aacute;s peque&ntilde;as, y en donde los timbaleros eran requeridos para tocar en interiores con unas din&aacute;micas menos fuertes y m&aacute;s articulaci&oacute;n. Otras obras m&aacute;s recientes, del siglo XVIII, indican medidas de aproximadamente 22&frac12; y 243/8 pulgadas de di&aacute;metro. En el siglo XIX era habitual para los int&eacute;rpretes transponer la nota m&aacute;s baja una octava alta para as&iacute; adecuarse al rango natural de los timbales.</p>
  <p align="left">M&aacute;s tarde, otros conjuntos de m&uacute;sica instrumental como las bandas de concierto, adoptaron tambi&eacute;n al timbal. En la d&eacute;cada de 1970 muchas de estas bandas comenzaron a incluir al instrumento. Cada int&eacute;rprete lleva un timbal simple, afinado por llaves de mano. Estos modelos son dif&iacute;ciles e inc&oacute;modos para tocar, ya que el parche queda en general a la altura del pecho del int&eacute;rprete. Frecuentemente, durante pasajes dif&iacute;ciles, debe bajarse el instrumento al suelo sobre patas extensibles, para permitir una ejecuci&oacute;n convencional. A principios de la d&eacute;cada de 1980, la compa&ntilde;&iacute;a DCI9&#8203; desarroll&oacute; timbales y otros instrumentos de percusi&oacute;n para permanecer apoyados en forma continua. Este fue el comienzo del fin para las bandas de desfile, generaliz&aacute;ndose la introducci&oacute;n de grupos separados y estables para los instrumentos pesados, mientras el resto de la banda ingresa o efect&uacute;a una presentaci&oacute;n din&aacute;mica. Cuando las bandas de rock and roll comenzaron la b&uacute;squeda para diversificar su sonido, los timbales encontraron su camino a los estudios de grabaci&oacute;n. A partir de la d&eacute;cada de 1960, la percusi&oacute;n para conciertos de alto nivel de grupos como The Beatles, Led Zeppelin, The Beach Boys, y Queen incorpor&oacute; al instrumento. Butch Trucks baterista de The Allman Brothers Band utiliza a menudo un conjunto de timbales en sus conciertos en vivo; el timbal se destaca especialmente en la obertura de la canci&oacute;n &laquo;Mountain Jam&raquo;. En el rock progresivo, es famoso el uso que hizo Carl Palmer de dos timbales al comienzo de la Fanfarria para el hombre com&uacute;n,10&#8203; recreada por Emerson, Lake &amp; Palmer. El mismo conjunto adapt&oacute; as&iacute; mismo el primer concierto de piano de Ginastera, con la utilizaci&oacute;n de timbales. Los m&uacute;sicos de jazz tambi&eacute;n han experimentado con timbales. Sun Ra los ha usado ocasionalmente en su Arkestra, por ejemplo con el percusionista Jim Herndon en las canciones &laquo;Reflection in Blue&raquo; y &laquo;El Viktor&raquo;, ambas grabadas en 1957. En 1964 Elvin Jones incorpor&oacute; timbales en su conjunto de percusi&oacute;n para interpretar la obra en cuatro partes A Love Supreme, de John Coltrane.</p>
  <p align="left">El timbal b&aacute;sico consiste en un parche estirado sobre la abertura superior de una caja de resonancia construida por lo general de cobre, o &mdash;en modelos m&aacute;s econ&oacute;micos&mdash; de fibra de vidrio o aluminio. En el sistema de clasificaci&oacute;n de instrumentos musicales es considerado un membran&oacute;fono. La membrana se fija a un aro, que rodea a la caja de boca circular sujetado por otro aro que a su vez se fija mediante una serie de tornillos o llaves llamados &laquo;varillas de tensi&oacute;n&raquo;, ubicados regularmente en el per&iacute;metro de la circunferencia. La tensi&oacute;n del parche var&iacute;a al ajustar o desajustar estas llaves. La mayor&iacute;a de los timbales tienen de seis a ocho llaves de tensi&oacute;n. La forma de la caja de resonancia &mdash;como un taz&oacute;n o caldero&mdash; contribuye a la calidad del sonido. Los timbales de caja semiesf&eacute;rica producen sonidos m&aacute;s brillantes, mientras que los de forma parab&oacute;lica dan sonidos m&aacute;s oscuros. Otro factor que afecta al timbre es la calidad de la superficie del taz&oacute;n. Los construidos en cobre pueden tener una superficie muy lisa, pulida a m&aacute;quina, o bien presentar un gofrado muy peque&ntilde;o. Los timbales se construyen en una variedad de tama&ntilde;os, desde 84 cm (cent&iacute;metros) de di&aacute;metro, hasta el &laquo;timbal p&iacute;colo&raquo; de 30 cm o menos. Un timbal de 84 cm puede afinar al Do inferior de la clave de Fa, y los p&iacute;colos tienen el rango de escritura soprano. En el ballet La creaci&oacute;n del mundo (1923) de Darius Milhaud deben afinar al fa&#9839; grave de la clave de fa.</p>
  <p align="center"><img src="timbal i" width="331" height="196" /></p>
  <p align="center"><a href="PERCUSION.html">PERCUSION.html</a></p>
</div>
</body>
</html>
