<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>TROMPETA</p>
  <p align="left">La trompeta est&aacute; construida con un tubo, de lat&oacute;n generalmente, doblado en espiral de aproximadamente 180 cm de largo, con diversas v&aacute;lvulas o pistones, que termina en una boca acampanada que recibe el nombre de campana o pabell&oacute;n. Los dos primeros tercios del tubo son pr&aacute;cticamente cil&iacute;ndricos, lo que le proporciona un sonido fuerte y brillante, al contrario de lo que ocurre con la corneta y el fliscorno, que poseen un tubo c&oacute;nico y producen un tono m&aacute;s suave. El otro tercio restante es un tubo c&oacute;nico, excepto en los &uacute;ltimos 30 cm, en los que el tubo se ensancha para formar la boca en forma de campana. El calibre es una serie compleja de vueltas, m&aacute;s peque&ntilde;as en el receptor de boquilla y m&aacute;s grande justo antes del comienzo de la campana. El dise&ntilde;o cuidadoso de estas vueltas es cr&iacute;tico para la entonaci&oacute;n de la trompeta.2&#8203; Como con todos los instrumentos de metal, el sonido es producido por el aire que se sopla a trav&eacute;s de los labios cerrados, obteniendo un &laquo;zumbido&raquo; en la boquilla y comenzando una permanente ola de vibraci&oacute;n en la columna de aire en el interior de la trompeta. El trompetista puede seleccionar la ejecuci&oacute;n de una gama de matices arm&oacute;nicos o modificando la apertura y tensi&oacute;n del labio ejercida sobre la boquilla (conocida como la embocadura). En un principio, su capacidad para producir ondas de sonido, se limitaba a una serie de arm&oacute;nicos sobre la nota fundamental. Sin embargo, con la posterior adaptaci&oacute;n del mecanismo del pist&oacute;n, la trompeta se convirti&oacute; en un instrumento crom&aacute;tico. Est&aacute; provista de tres pistones y en general est&aacute; afinada en si &#9837;, do o la. Cuando su afinaci&oacute;n es en do no hay necesidad de transportar. En la trompeta en Si &#9837; y la trompeta en la, la transposici&oacute;n es b&aacute;sicamente la misma que se utiliza para el clarinete.3&#8203; La trompeta tiene tres pistones que dirigen el sonido por diferentes partes de la tuber&iacute;a que forma el instrumento y de esta manera alarga o acorta el recorrido del sonido y, por tanto, consigue su afinaci&oacute;n crom&aacute;tica. Cada uno de estos pistones aumenta la longitud de los tubos cuando son pulsados, lo que reduce la tonalidad de la nota. El primer pist&oacute;n, que est&aacute; conectado a un tubo de largo mediano, reduce la nota de la trompeta en dos semitonos; el segundo pist&oacute;n, conectado a un tubo de corta longitud, baja la nota un semitono; y el tercer pist&oacute;n, conectado a un tubo largo, baja la nota tres semitonos. En ocasiones existe un cuarto pist&oacute;n, como es el caso de la trompeta piccolo, que reduce en 5 semitonos la nota de la trompeta. Mediante la combinaci&oacute;n de estos tres (o cuatro) pistones se consigue casi toda la afinaci&oacute;n crom&aacute;tica dado que se obtienen hasta ocho longitudes diferentes en el tubo resonador. El sonido se proyecta hacia el exterior por la campana.2&#8203; De esta forma, la trompeta en si &#9837; al apretar el primer pist&oacute;n (dos semitonos menos), hace que do baje a si &#9837;, mi a re, y sol a fa. En la tonalidad real baja si &#9837; a la &#9837;, re a do, y fa a mi &#9837;. Al apretar el segundo pist&oacute;n (un semitono menos), do baja a si, mi baja a re &#9839; (sostenido), y sol a fa &#9839;. En tonalidad real baja si &#9837; a la, re a do &#9839;, y de fa a mi. Al apretar el tercer pist&oacute;n (tres semitonos menos), do baja la, mi baja a do &#9839;, y sol baja a mi. En tonalidad real baja si &#9837; a sol, re a si, y fa a re. Al apretar dos pistones a la vez, se suman sus ca&iacute;das de tonalidad, siendo tres tonos lo m&aacute;ximo que se puede bajar: apretando los tres pistones a la vez: 2 semitonos + 1 semitono + 3 semitonos = 6 semitonos o 3 tonos.</p>
  <p align="left">La serie arm&oacute;nica de la trompeta se asemeja a la escala de m&uacute;sica, pero hay algunas notas de la serie que son comprometidas por estar ligeramente fuera del rango y se las conoce como tonos de lobo (o wolftone). Algunas trompetas tienen un mecanismo deslizante para compensarlas. La afinaci&oacute;n se suele ver afectada por la temperatura ambiental, por tanto es necesario calentar el instrumento antes de tocar soplando a trav&eacute;s de &eacute;l. Para afinar correctamente la trompeta es necesario ajustar la bomba de afinaci&oacute;n hasta conseguir la afinaci&oacute;n deseada. La bomba de afinaci&oacute;n es el codo met&aacute;lico que remata la secci&oacute;n central de la trompeta y que queda a la misma altura que la campana. En esta misma ubicaci&oacute;n se encuentra la llave de desag&uuml;e, utilizada para expulsar el agua que se acumula en el interior de la trompeta como resultado de la condensaci&oacute;n del aire en sus tuber&iacute;as. La boquilla tiene un borde circular llamado anillo que proporciona un ambiente c&oacute;modo para la vibraci&oacute;n de los labios. Inmediatamente detr&aacute;s del anillo est&aacute; la copa, que canaliza el aire por una apertura mucho menor, el granillo, que disminuye un poco para que coincida con el di&aacute;metro de la tuber&iacute;a principal de la trompeta. Las dimensiones de estas partes de la boquilla afectan al timbre o la calidad del sonido y a la facilidad y comodidad de la ejecuci&oacute;n. En general, cuanto mayor y m&aacute;s profunda es la copa, m&aacute;s oscuro es el sonido del timbre.</p>
  <p align="left">La trompeta puede fabricarse en distintos estilos, con modelos para los principiantes, los trompetistas intermedios o para m&uacute;sicos profesionales. En el pasado, se fabricaron trompetas con un n&uacute;mero de materiales improbables, incluyendo la madera, la arcilla y la cer&aacute;mica. Tambi&eacute;n han sido fabricadas completamente de lat&oacute;n, bronce, plata y n&iacute;quel. La trompeta moderna est&aacute; fabricada com&uacute;nmente de lat&oacute;n y a veces es galvanizado con plata, n&iacute;quel, oro o cobre. Mide aproximadamente 50 cm. La sordina es un mecanismo que sirve para cambiar la calidad y atenuar el sonido producido por la trompeta. Tiene forma de pera y encaja perfectamente en la campana del instrumento, aunque existen otros tipos de sordinas que no se acoplan en la campana (como la sordina desatascador). Suelen fabricarse de fibra o metal.2&#8203; Las sordinas obstruyen los movimientos de las ondas sonoras en los metales, amplifican ciertos arm&oacute;nicos y reducen otros. Los trompetistas han experimentado con diversas formas de sordinas, desde insertar una mano en el pabell&oacute;n (t&eacute;cnica ortodoxa en algunos metales cl&aacute;sicos) o incluso cubrir la campana con un bomb&iacute;n.</p>
  <p align="left">La tesitura b&aacute;sica de la trompeta tiene una extensi&oacute;n de dos octavas y media, desde fa &#9839;3 por debajo del do central del piano, incluso en algunas ocasiones desde notas m&aacute;s graves, hasta do6. Aunque en la actualidad el registro aumenta hasta un fa - sol por encima de esta nota aumentando el registro a tres octavas. Por encima de esta nota, la trompeta tiende a emitir un sonido distorsionado, que es muy dif&iacute;cil de dominar. Por lo tanto, existe la recomendaci&oacute;n a los compositores que al momento de escribir para estos instrumentos, no pasen los l&iacute;mites arriba mencionados. Esta recomendaci&oacute;n es frecuentemente ignorada. Muchos trompetistas se dedican a sobrepasar este r&eacute;gimen (los llamados &laquo;agudistas&raquo;), y superan con creces estos l&iacute;mites, incluso pudiendo aumentar este registro en m&aacute;s de una octava, y juegan con los tonos agudos o supra-altos, aproximadamente, hasta el tercer do por encima del central; entre ellos se puede mencionar a Arturo Sandoval, instrumentista que llega hasta sol tercer octava.</p>
  <p align="center"><img src="trompeta i" width="363" height="125" /></p>
  <p align="center"><a href="VIENTO.html">VIENTO.html</a><a href="VIENTO"></a></p>
  <p align="left">&nbsp;</p>
</div>
</body>
</html>
