<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VIENTO</title>
</head>

<body>
<div align="center">
  <p>INSTRUMENTOS DE VIENTO</p>
  <p align="left">Los instrumentos de viento o aer&oacute;fonos son una familia de instrumentos musicales los cuales producen el sonido por la vibraci&oacute;n del contenido de aire en su interior, sin necesidad de cuerdas o membranas porque solo requiere de la vibraci&oacute;n del aire. Los aer&oacute;fonos de metal producen un sonido de timbre fuerte. En este caso, el m&uacute;sico hace vibrar sus labios en una boquilla que genera la frecuencia ac&uacute;stica. Entre los aer&oacute;fonos de metal podemos nombrar a la trompeta, la tuba, el tromb&oacute;n, entre otros.</p>
  <p align="left">La producci&oacute;n de sonido en todos los instrumentos de viento depende de la entrada de aire en una v&aacute;lvula de control de flujo unida a una c&aacute;mara resonante (resonador). El resonador suele ser un tubo largo, cil&iacute;ndrico o c&oacute;nico, abierto en su extremo. Un pulso de alta presi&oacute;n procedente de la v&aacute;lvula viajar&aacute; por el tubo a la velocidad del sonido. Ser&aacute; reflejada desde el extremo abierto como un pulso de retorno de baja presi&oacute;n. En condiciones adecuadas, la v&aacute;lvula reflejar&aacute; el pulso de vuelta, con mayor energ&iacute;a, hasta que se forme una onda estacionaria en el tubo. Los instrumentos de leng&uuml;eta, como el clarinete o el oboe, tienen una o varias leng&uuml;etas flexibles en la boquilla, formando una v&aacute;lvula de presi&oacute;n controlada. Un aumento de la presi&oacute;n dentro de la c&aacute;mara disminuir&aacute; el diferencial de presi&oacute;n a trav&eacute;s de la leng&uuml;eta; la leng&uuml;eta se abrir&aacute; m&aacute;s, aumentando el flujo de aire.3&#8203;4&#8203; El aumento del flujo de aire incrementar&aacute; a&uacute;n m&aacute;s la presi&oacute;n interna, por lo que un pulso de alta presi&oacute;n que llegue a la boquilla se reflejar&aacute; como un pulso de mayor presi&oacute;n de vuelta al tubo. Las ondas estacionarias dentro del tubo ser&aacute;n m&uacute;ltiplos impares de un cuarto de longitud de onda,5&#8203; con una presi&oacute;n antinodo en la boquilla, y una presi&oacute;n nodo en el extremo abierto. La ca&ntilde;a vibra a una velocidad determinada por el resonador. En el caso de los instrumentos de Leng&uuml;eta Labial (lat&oacute;n), los int&eacute;rpretes controlan la tensi&oacute;n de sus labios para que vibren bajo la influencia del aire que fluye a trav&eacute;s de ellos.6&#8203;7&#8203; Ajustan la vibraci&oacute;n de manera que los labios est&eacute;n m&aacute;s cerrados, y el flujo de aire sea el m&aacute;s bajo, cuando un pulso de baja presi&oacute;n llega a la boquilla, para reflejar un pulso de baja presi&oacute;n de vuelta por el tubo. [Las ondas estacionarias dentro del tubo ser&aacute;n m&uacute;ltiplos impares de un cuarto de longitud de onda, con un nodo de presi&oacute;n en la boquilla y un nodo de presi&oacute;n en el extremo abierto.</p>
  <p align="center"><img src="viento i" width="482" height="221" /></p>
  <p align="center"><a href="SAXOFÓN"> </a><a href="index.html">index.html</a>/<a href="SAXOFÓN.html">SAXOFÓN.html</a>/<a href="FLAUTA.html">FLAUTA.html</a>/<a href="CLARINETE.html">CLARINETE.html</a>/<a href="TROMPETA.html">TROMPETA.html</a>/<a href="OBOE.html">OBOE.html</a></p>
</div>
</body>
</html>
