<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
</head>

<body>
<div align="center">
  <p>VIOL&Iacute;N</p>
  <p align="left">El viol&iacute;n (del italiano violino, diminutivo de viola) es un instrumento de cuerda. Quien lo toca recibe el nombre de violinista. De la familia de las cuerdas frotadas, es el m&aacute;s peque&ntilde;o y agudo entre los de su clase, que se compone de una caja de resonancia en forma de 8, un m&aacute;stil sin trastes y cuatro cuerdas que se hacen sonar con un arco.1&#8203; Tambi&eacute;n puede haber violines de metal que son como uno de madera pero el de metal no tiene un fondo. En los violines antiguos, las cuerdas eran de tripa. Hoy pueden ser tambi&eacute;n de metal o de tripa entorchada con aluminio, plata o acero; la cuerda en mi, la m&aacute;s aguda &#8213;llamada cantino&#8213; es directamente un hilo de acero, y, ocasionalmente, de oro. En la actualidad se est&aacute;n fabricando cuerdas de materiales sint&eacute;ticos que tienden a reunir la sonoridad lograda por la flexibilidad de la tripa y la resistencia de los metales.2&#8203;Adem&aacute;s del efecto logrado por el arco sobre las cuerdas, se pueden conseguir otros: pizzicato (pellizcando las cuerdas como en el arpa o la guitarra, pero con otra posici&oacute;n), tr&eacute;molo (moviendo el arco arriba y abajo muy r&aacute;pido), vibrato (oscilando ligeramente los dedos sobre las cuerdas), glissando (deslizando los dedos de una posici&oacute;n a otra), col legno (tocando con la parte de madera del arco), sul ponticello (tocando cerca del puente), sul tasto (tocando sobre el diapas&oacute;n), etc&eacute;tera.3&#8203; Las partituras de m&uacute;sica para viol&iacute;n usan siempre la clave de sol, llamada antiguamente &laquo;clave de viol&iacute;n&raquo;.</p>
  <p align="left">Las cuerdas se afinan por intervalos de quintas: sol3 re4 la4 mi5 El n&uacute;mero est&aacute; indicado de acuerdo con el &iacute;ndice ac&uacute;stico internacional, seg&uacute;n el cual el do central es un do4. Este &iacute;ndice se utiliza en todo el mundo occidental excepto M&eacute;xico (la 440&rarr;la5) y los pa&iacute;ses regidos por el &iacute;ndice ac&uacute;stico franco-belga (la 440&rarr;la3). La cuerda de sonoridad m&aacute;s grave es la de sol3, y luego le siguen, en orden creciente, el re4, la4 y mi5.10&#8203;.En el viol&iacute;n la primera cuerda en ser afinada es la del la; esta se afina com&uacute;nmente a una frecuencia de 440 Hz, utilizando como referencia un diapas&oacute;n cl&aacute;sico de metal ahorquillado o, desde finales del siglo XX, un diapas&oacute;n electr&oacute;nico.11&#8203; El diapas&oacute;n ha tendido a subir en los &uacute;ltimos a&ntilde;os y se sit&uacute;a m&aacute;s com&uacute;nmente en los 442 Hz en la actualidad.12&#8203; El cuerpo del viol&iacute;n posee una forma abombada, con silueta estilizada determinada por una curvatura superior e inferior con un estrechamiento a la cintura en forma de C. Las tapas del viol&iacute;n se modelan con suaves curvas que proporcionan la caracter&iacute;stica de abovedado. Los aros, que van alrededor del viol&iacute;n dando la silueta, son de poca altura, el m&aacute;stil posee cierto &aacute;ngulo de inclinaci&oacute;n hacia atr&aacute;s respecto al eje vertical, longitudinal y se remata por un caracol llamado colocho o voluta. La estructura interna del viol&iacute;n la constituyen dos elementos fundamentales en la producci&oacute;n sonora del instrumento dados por la barra arm&oacute;nica y el alma. La barra arm&oacute;nica corre a lo largo de la tapa justo debajo de las cuerdas graves y el alma est&aacute; ubicada justo debajo del pie derecho del puente donde se ubican las cuerdas agudas. El arco es una vara estrecha, de curva suave y construida id&oacute;neamente en la dura madera del palo brasil o &laquo;de Pernambuco&raquo; (Paubrasilia echinata), de unos 77 cm de largo, con una cinta de 70 cm constituida por entre 100 y 120 (con un peso de unos 60 gramos seg&uacute;n longitud y calibre) crines de cola de caballo, siendo las de mejor calidad las llamadas &quot;Mongolia&quot;, que provienen de climas fr&iacute;os donde el pelo es m&aacute;s fino y resistente. Tal cinta va desde una punta a la otra del arco. Para que las cuerdas vibren y suenen de un modo eficiente, la cinta de cola de caballo del arco debe ser frotada adecuada y regularmente con una resina llamada colofonia (en Espa&ntilde;a se llama &quot;perrubia&quot;, de pez rubia). Tambi&eacute;n, actualmente &#8213;muchas veces para abaratar costos&#8213;, la crin blanqueada de caballo es sustituida por fibras vin&iacute;licas. El arco del viol&iacute;n tiene en la parte por la que es tomado un sistema de tornillo que al hacer desplazar la pieza por la cual se aferra un extremo de la cinta de crin hace que se tense o se distienda. Los violines se clasifican de acuerdo con su tama&ntilde;o: el 4/4 &#8213;cuya longitud suele ser de 14 pulgadas o 35,5 cm y su ancho m&aacute;ximo de 20 cm, y un alto de 4,5 cm&#8213; es el m&aacute;s grande y es el utilizado por los adultos; le siguen violines de tama&ntilde;o menor, destinados a j&oacute;venes y ni&ntilde;os, denominados 3/4, 2/4 y 1/4. Existe tambi&eacute;n un viol&iacute;n de tama&ntilde;o 7/8, llamado tambi&eacute;n &quot;Lady&quot;, que es utilizado por algunas mujeres o por varones adultos de manos peque&ntilde;as. El tama&ntilde;o del viol&iacute;n va de acuerdo al tama&ntilde;o (longitud) de la mano.</p>
  <p align="left">La genealog&iacute;a que lleva al viol&iacute;n actual es m&aacute;s compleja. Se encuentra en el frotamiento de las cuerdas del la&uacute;d y el rebab &#8213;y su versi&oacute;n europea, el rabel&#8213;, instrumentos difundidos en la Europa mediterr&aacute;nea durante la expansi&oacute;n medieval de la cultura &aacute;rabe. En Italia, a partir de la lira bizantina o el rebab, surgen los antecedentes m&aacute;s evidentes, tanto del viol&iacute;n como de la llamada viola da gamba; son tales precedentes la viola de arco (nombre que se utilizaba para todo instrumento de cuerda frotada con arco, como el rebeco rabel, y que tambi&eacute;n recibe las denominaciones de viela, vihuela, vihuela de arco, f&iacute;dula y giga) y la lira o viola da braccio, est&aacute; ya muy semejante a un viol&iacute;n o viola primitivos, aunque con el diapas&oacute;n separando los bordones. Es en el siglo xvi que aparece el viol&iacute;n propiamente dicho, aunque con algunas diferencias respecto a la mayor&iacute;a de los violines que se vienen fabricando desde el siglo xix. La tapa superior y las tablas laterales se hacen de madera blanda, mientras que la tapa inferior se hace de madera dura. En el norte de Italia la ciudad de Cremona se hallaba entre un bosque de abetos (madera blanda) y uno de arce (madera dura), por lo que estas maderas eran las usadas por los grandes maestros violeros. El arco ha sufrido muchas modificaciones. El modelo actual data del siglo xix, cuando Fran&ccedil;ois Tourte le dio una curvatura c&oacute;ncava, que en los modelos m&aacute;s primitivos era convexa, como la del arco de cacer&iacute;a.</p>
  <p align="left">Aunque en el siglo xvii el viol&iacute;n (violino) se encontraba bastante difundido en Italia, carec&iacute;a de todo prestigio (el la&uacute;d, la vihuela, la viela, la viola da gamba, la guitarra, la mandolina eran mucho m&aacute;s considerados). Sin embargo, Claudio Monteverdi es uno de los que descubren la posibilidad de las calidades sonoras del viol&iacute;n, y es por ello que lo usa para complementar las voces corales en su &oacute;pera Orfeo (1607). Desde entonces el prestigio del viol&iacute;n comienza a crecer. Hacia esa &eacute;poca comienzan a hacerse conocidos ciertos fabricantes de violines (llamados a&uacute;n luteros o lauderos, o luthiers &mdash;m&aacute;s frecuentemente que violeros&mdash; ya que inicialmente se dedicaron a la fabricaci&oacute;n de la&uacute;des). As&iacute; se hacen conocidos Gasparo Bertolotti de Sal&oacute;, o Giovanni Maggini de Brescia, o Jakob Steiner de Viena; sin embargo, una ciudad se har&aacute; celeb&eacute;rrima por sus lauderos especializados en la confecci&oacute;n de violines: Cremona. En efecto, de Cremona son los justamente afamados Andrea Amati, Giuseppe Guarneri, Antonio Stradivari (sus apellidos suelen ser m&aacute;s conocidos en su forma latinizada: Amatius, Guarnerius, Stradivarius) y el mism&iacute;simo Claudio Monteverdi. Durante el siglo xix se destacaron Fran&ccedil;ois Lupot y Nicolas Lupot. Es a partir de entonces, y sobre todo con el barroco, que se inicia la Edad de Oro (al parecer de all&iacute; en m&aacute;s perpetua) del viol&iacute;n. Desde entonces el viol&iacute;n se ha difundido por todo el mundo, encontr&aacute;ndose incluso como &laquo;instrumento tradicional&raquo; en muchos pa&iacute;ses no europeos, desde Am&eacute;rica hasta Asia. El viol&iacute;n es un instrumento protagonista en las orquestas, grupos de c&aacute;mara etc. Especial atenci&oacute;n ha recibido en la m&uacute;sica &aacute;rabe, en la que el ejecutante lo toca apoyado en la rodilla cual si fuera un chelo, y en la m&uacute;sica celta irlandesa, donde el instrumento recibe el nombre de fiddle (derivado del italiano fidula), y sus m&uacute;sicas derivadas como, en cierto grado, el country.</p>
  <p align="center"><img src="violin i" width="247" height="325" /></p>
  <p align="center"><a href="CUERDA.html">CUERDA.html</a><a href="CUERDA"></a></p>
</div>
</body>
</html>
